{"/fr/blog/":{"data":{"":" "},"title":"Blog"},"/fr/blog/commenteviterlafoule/":{"data":{"":"Le Japon est une destination très appréciée, et de ce fait, attire de nombreux touristes. S’il est impossible d’éviter totalement la foule, il est cependant possible, en suivant les conseils si-dessous, d’optimiser son circuit de façon a éviter les grosses périodes d’affluence.","attention#Attention":"Cocolo travel est une entreprise qui prend en charge la création de votre voyage en vous proposant un itinéraire sur mesure. Si vous avez besoin d’aide pour la création de votre voyage et souhaitez faire appel à nos services, n’hésitez pas à remplir le formulaire de contact suivant : [formulaire de contact].","echappez-vous-à-la-campagne#Echappez vous à la campagne":"De nombreuses destinations, accessible facilement à partir des grandes villes, vous offrent des expériences fascinantes qui rendront votre voyage encore plus mémorables. Elles sont souvent peu connues et permettent d’échapper à la frénésie touristiques présente dans les grandes villes.\n!","eviter-les-heures-de-pointes#Eviter les heures de pointes":"Commencer sa journée tôt le matin est une bonne solution pour éviter une partie de la foule qui arrive durant la suite de la journée.\nDans les grandes villes comme Tokyo, vous pouvez également choisir de décaler certaines de vos visites à la nuit tombée. Et oui ! Beaucoup ne le savent pas, mais de nombreux lieux restent accessibles, et vous apprécierez l’atmosphere incroyable qui s’en dégage lorsqu’ils sont éclairés.\nPour plus de détails, n’hésitez pas à consulter la liste de NOS ENDROITS PREFERES A VISITER DE NUIT A TOKYO","réserver-vos-trains-et-activités#Réserver vos trains et activités":"Même en suivant les conseils de cet article à la lettre, il ne vous sera pas totalement possible d’éviter la foule, car le Japon est une destination très appréciée.\nLa solution ? La dompter ! Réservez vos trains, ainsi que les activités pour lesquelles c’est possible dès votre arrivée au Japon ! Essayez de plus de choisir des hôraires en début de matinée : souvent bien moins fréquentés.","trouvez-des-alternatives-aux-lieux-très-fréquentés#Trouvez des alternatives aux lieux très fréquentés":"Une erreur fréquente lors d’un premier voyage au Japon est de se rendre uniquement dans les lieux les plus populaires. Il existe de nombreuses alternatives tout aussi bien, et bien moins connues, qui vous permettront de visiter plus paisiblement sans rien louper.\nPrenons comme exemple la ville de Tokyo. Plutôt que de visiter le temple Sensou-ji, à Asakusa, qui est le plus grand temple de la ville, mais aussi le plus fréquenté, pourquoi ne pas plutôt aller visiter le Zojo-ji : tout aussi intéressant culturellement, et bien moins connu ?","venir-à-la-bonne-saison#Venir à la bonne saison":"Décaler son voyage de une ou deux semaines peut parfois vous permettre d’éviter les périodes les plus touristiques. Bien planifier son voyage est essentiel, en faisant attention aux périodes touristiques importants, ainsi qu’aux vacances des japonais.\nPour en savoir plus sur les périodes les plus congestionnée au Japon, vous pouvez consulter notre guide des saisons ou ne surtout pas venir au Japon."},"title":"Comment éviter la foule lors de votre voyage au Japon"},"/fr/blog/destinationsincontournablesvoyagejapon/":{"data":{"":"Vous souhaitez visiter le Japon, mais ne savez pas encore où aller ? Voici un top 10 des destinations recommandées pour un premier voyage.\nChoisissez celles qui vous attirent le plus !","attention#Attention":"Vous souhaitez organiser votre Japon, mais vous n’êtes pas certains du meilleur itinéraire et ne voulez pas vous embêter avec tous les détails techniques ? On s’occupe de tout pour vous !\nN’hésitez pas à nous contacter pour en savoir plus.","hakone#Hakone":"\nVue sur le mont Fuji par beau temps, onsen, ryokan et musée en plein air… Hakone est LA destination à environ une heure de Tokyo.\nVous apprécierez y visiter :\nSon volcan, à partir duquel vous pouvez voir, par beau temps, le Mont Fuji. Ses onsen. Son sanctuaire avec un Torii immergé. Son musée en plein air. Pour faire toutes ses attractions principales : l’idéal est d’y rester une journée et demi. Il est possible de faire l’aller retour à partir de Tokyo, mais y séjourner une nuit est préférable. Vous ferez ainsi l’incroyable expérience d’un séjour dans un Ryokan et testerez les onsens : les bains thermaux japonais.\nProfitez aussi de votre séjour pour goûter les oeufs noirs d’Hakone. La légende dit qu’en manger un ralongerait notre vie de 7 ans.\nDécouvrez les ryokan : des établissements traditionnels japonais Les transports à Hakone sont très fréquentés, il est déconseillé de s’y rendre avec des valises.","hiroshima#Hiroshima":"\nHiroshima est notre ville coup de coeur au Japon. Petite ville à proximité de Miyajima, jeune, dynamique et avec un capital culturel important, il s’agit d’une destination très agréable dans laquelle vous apprécierez séjourner deux ou trois jours. Prévoyez une journée pour la visiter de Miyajima : un incontournable au Japon !\nUne autre particularité de Hiroshima, beaucoup moins connue, est le Kagura. Le Kagura est une danse rituelle shintoîste qui recréé des épisodes de la mythologie japonaise via des danses, musiques et costumes traditionnels.\nEn fonction des jours où vous vous y rendez, vous aurez peut-être même la chance de pouvoir assister à un spectacle : calendrier des représentations de Kagura organisées par la ville de Hiroshima.\nHiroshima est située à un peu moins de deux heures de Kyoto et à quatre heures de Tokyo : il est facile de l’intégrer à votre circuit.\nDurant votre séjour, vous pourrez visiter :\nLe jardin Shukkei-en. Le château de Hiroshima. Le musée de la paix. Le parc de la paix. ","kamakura#Kamakura":"\nAncienne capitale du Japon, Kamakura, située à moins de deux heures de train de Tokyo, possède un capital culturel important et est située au bord de mer. Vous apprécierez vous y promener et y voir de magnifiques couchers de soleil.\nLa ville est facilement visitable à partir de Tokyo.\nLes activités à faire :\nAller voir son grand Bouddha. Se promener sur ses plages à l’heure du coucher du soleil. Le temple Hasadera. Le sanctuaire Hachimangu. ","kanazawa#Kanazawa":"\nSituée à un peu moins de deux heurs de Kyoto et à environ 2h30 de Tokyo, Kanazawa est la ville “Samourai” du Japon. Elle conserve de nombreux vestiges de l’ère Edo et est cotée pour ses quartiers, qui ont préservé l’esprit des samouraïs.\nSon héritage culturel est également important : la ville est surnommée le “petit Kyoto”.\nVoici des idées d’activités lors de votre passage en ville :\nChâteau de Kanazawa et jardin Gyokuseninmaru. Higashi Chaya District. Sanctuaire Oyama. ","koyasan#Koyasan":"\nKoyasan, une montagne sacrée située à proximité d’Osaka, est une destination très particulière, puisqu’elle habite de nombreux temples bouddhistes.\nLa particularité de ses temples est que la plupart vous autorisent à y séjourner.\nPassez une nuit dans le confort austère d’un temple et prenez un repas et un petit-déjeuner traditionnel de la cuisine “Shojin ryori\" : la cuisine végétarienne des moines. Assistez également à une prière le lendemain matin. Expérience unique et dépaysement garanti.\nPasser une nuit à Koyasan est suffisant pour faire l’expérience de ses monastères et visiter des endroits incontournables :\nOkunoin Temple. Garan. ","kyoto#Kyoto":"\nKyoto est LA ville qui fait fantasmer au Japon. Remplie de lieux historiques et religieux, elle vous émerveillera par sa splendeur.\nSituée à trois heures en shinkensen de Tokyo, trois jours vous permettront de visiter une bonne partie de ces éléments les plus célèbres.\nVous aimerez :\nLe sanctuaire Fushimi Inari Taisha. Le pavillon d’or : Ginkaku-ji. Le pavillon d’argent : Kinkaku-ji. Le temple Ryoan-ji. La bambouseraie d’Arashiyama. Kyoto est aussi la capitale du thé japonais : matcha, sencha, oujicha, vous en trouverez forcément un à votre goût.\nProfitez aussi de votre séjour pour goûter les Wagashi : les pâtisseries japonaises traditionnelles, très souvent accompagnées de thé Matcha.\nProfitez de votre séjour à Kyoto pour faire des excursions d’une journée à proximité : Osaka, Nara, Uji, Kobe, Himeji, Ine: vous avez de quoi faire !","miyajima#Miyajima":"\nMiyajima, aussi appelée Itsukushima, est une île sacrée dans les religions shintoîstes et bouddhistes. La nature y a été préservée et vous y découvrirez des paysages sublimes.\nCélèbre pour son Torii flotant dans l’eau, elle contient de nombreux sites qui valent le détour. Vous apprécierez y visiter :\nLe sanctuaire d’Itsukushima. Le temple Daisho-In. Monter au sommet du mont Misen avec son téléphérique (ou à pied pour les plus courageux !) afin d’apprécier une vue à couper le souffle. Côté gastronomie, Miyajima est réputée pour ses huitres grillées, issues de son ostréiculture, ainsi que les Momiji Manju : des pâtisseries japonaises fourrées au haricot rouge, en forme de feuilles d’érable.\nIl s’agit d’un endroit unique au Japon qui vaut le détour !\nLoger à Miyajima n’est pas nécessaire car l’île se trouve à seulement une heure de transport de Hiroshima. Une journée vous sera suffisante pour la visite.","nara#Nara":"\nPopularisée par ses biches qui se promènent en liberté dans son parc, Nara est également une ancienne capitale du Japon. La ville conserve de nombreux monuments de cette époque et sera une destination appréciée par tous les amateurs d’histoire japonaise.\nVous apprécierez y visiter :\nLe temple Todai-ji. Le sanctuaire Kasuga Taisha. Le Nara National Museum. Le parc de Nara. Préférez loger à Kyoto ou Osaka et faites le chemin jusqu’à Nara qui se situe à moins d’une heure de route des deux villes : vous n’aurez ainsi pas besoin de changer d’hôtel.","osaka#Osaka":"\nOsaka est à Marseille ce que Tokyo est à Paris. Ville emblématique, vous y découvrirez un Japon un peu moins organisé, une vie plus relax et, pour ceux qui tendent l’oreille : le fameux accent du Kansai!\nÁ environ 3h de Tokyo, 30 min de Kyoto, 1h de Nara et 40 min de Kobe, vous pouvez facilement vous servir de la ville comme d’un “hub”, à partir duquel vous pourrez faire des excursions d’une journée.\nVous aimerez y visiter :\nSon parc d’attraction Universal Studios. La fameuse rue Dotonbori. Le château d’Osaka. Sennichimae Doguyasuji : la rue de la cuisine. Capitale de la gastronomie japonaise, Osaka est réputée pour de nombreux plats comme :\nLes Takoyaki. Les Okonomiyaki. Les Kushikatsu. Les Kitsune Udon. ","tokyo#Tokyo":"\nVisiter le Japon sans visiter Tokyo équivaut à se rendre en France sans s’arrêter à Paris. Si la capitale ne représente pas toutes les facettes du Japon, elle n’en reste pas moins un élément essentiel.\nPasser trois à quatres jours à Tokyo vous permettra d’en apprécier les différents quartiers sans trop courir.\nVoici quelques exemples d’activités à faire :\nVisiter le santuaire Meiji Jingu. Visiter le temple Sensouji. Aller à TeamLab. Le Tokyo Métropolitan Government et son magnifique point de vue Se balader dans les quartiers populaires d’Asakusa, Kappabashi et Ueno Aller au plus grand Uniclo du Japon dans le quartier Ginza. Il est aussi intéressant de prolonger votre séjour d’une ou deux nuits pour faire des excursions d’une journée : Kamakura, Nikko ou le lac Kawaguchi.\nLe conseil de Cocolo : Vous visitez le Japon pour la première fois ? Utilisez les services d’un guide francophone pour votre premiere journée à Tokyo ! Apprendre à s’orienter dans le métro, découvrir la culture et la gastronomie japonaise et bénéficier d’un coup de main pour toutes les démarches (comme le JR pass) liées au voyage sera un gros plus pour la suite de votre séjour."},"title":"10 Destinations incontournables à visiter lors de votre voyage au Japon"},"/fr/blog/hiroshimameilleurevillejapon/":{"data":{"":"Située à un peu moins de deux heures de Kyoto ou Osaka et à quatre heures de Tokyo, Hiroshima est une ville a ne surtout pas louper lors de votre voyage au Japon.\nConnue pour la tragédie qui s’y est déroulée suite à l’explosion de la bombe atomique, Hiroshima est une ville bien plus joyeuse et vivante que ce que son histoire pourrait laisser penser.\nAmateur d’histoire ou non : tout le monde trouvera un intérêt a aller la visiter. Ne faites ainsi surtout pas la même erreur que beaucoup font en ne l’ajoutant pas à votre itinéraire.\nDécouvrez ici notre top 5 des raisons pour lesquelles vous aller aimer visiter Hiroshima :","la-cité-de-la-paix#La cité de la paix":"Hiroshima a été détruite à 92% suite à l’explosion de la bombe nucléaire et aux feux qui en ont découlé. Pour autant, si vous vous promenez dans la ville sans le savoir, cela est impossible à deviner ! En effet, la ville a été entièrement reconstruite et ne garde que peu de trâces de son passé.\nHiroshima est désormais une ville jeune, étudiante, dynamique. Ses habitants et ses politiciens ont cependant à coeur de faire en sorte que l’histoire ne se reproduise pas. De nombreux monuments ont ainsi été mis en place pour que le monde entier puisse se rappeler et comprendre la tragédie qui s’y est déroulée :\nParc du mémorial de la paix Flamme de la paix Musée d’Hiroshima pour la paix A Hiroshima, vous pouvez même retrouver une stèle à l’honneur des travailleurs coréens qui contribuaient à l’effort de guerre dans les usines de la ville et qui ont été tués lors de la catastrophe.\nEn plus de tout cela, la ville s’est proclamée “Cité de la Paix”. Son objectif est d’éduquer le monde aux dangers du nucléaire et elle promeut de nombreux projets ayant pour but de faire entendre sa voix.","le-kagura#Le Kagura":"\nLe Kagura est une danse traditionnelle utilisée lors des cérémonies Shintoîstes. Elle est principalement développée dans la région du Chuugoku, où se situe Hiroshima. Il est rare de trouver des spectacles dans les autres régions.\nLes représentations mettent en scène des moments clés de la mythologie japonaise, comme par ex l’histoire de Susanoo no Mikoto et son combat contre le dragon à huits têtes.\nLes musiciens utilisent des instruments traditionnels japonais et jouent sur scène. Les acteurs eux sont costumés, aussi bien en personnages humains qu’en dragons (cf image si dessous), et dansent tout en récitant les paroles.\nL’avantage du Kagura, comparé au Kabuki ou au Noh, est que vous pouvez trouver des spectacles adaptés pour les étrangers :\nLa ville d’Hiroshima organise des représentations “courtes” : d’une heure environ, leur durée est parfaite pour des novices qui découvrent le Kagura pour la première fois. Des sous-titres en anglais sont proposés : même pour des personnes ayant une bonne maitrise du japonais, il est compliqué de comprendre les dialogues, en japonais ancien. Les représentations organisées par la ville contiennent des sous-titres en anglais, affichés sur des écrans installés à la gauche et la droite de la scène. Cela permet de mieux comprendre l’histoire. Un pamphlet, toujours en anglais, vous est distribué au début de la représentation, pour vous donner tous les éléments clés à connaitre pour bien comprendre l’histoire. La ville organise en principe une représentation tous les mercredi soir. N’hésitez pas à consulter le calendrier 2024 pour en savoir plus.\nTarif : 1200 yens par adulte avec une réduction de 200 yens si vous achetez votre place à l’avance.","les-okonomiyaki#Les okonomiyaki":"\nHiroshima est le berceau des okonomiyaki “made in Hiroshima”.\nCe met est l’équivalent d’un panckake fourré au choux. La version de base propose également un accompagnement à base de porc, mais celle-ci est personnalisable. Oeuf, crevette etc, choisissez la garniture qui vous plait !\nLa version d’Hiroshima a pour particularité d’ajouter également des nouilles à la recette : ce qui en fait un plat très complet. Vous pouvez choisir deux types de nouilles : yakisoba ou udon. Nous vous conseillons les premières, qui sont celles utilisées dans la recette traditionnelle.\nVous apprécierez Okonomimura : un bâtiment sur plusieurs étages remplis de petits shops d’okonomiyaki. Choisissez celui qui vous tente le plus, commandez votre Okonomiyaki parmis un large éventail de choix, très souvent personnalisables, et admirez la dextérité des cuisiniers qui cuisineront sous vos yeux.","miyajima#Miyajima":"\nL’île de Miyajima, aussi appelée Itsukushima, est l’un de nos coups de coeur au Japon. Située à une petite heure en transport en commun de Hiroshima, elle est facilement accessible à partir de celle-ci.\nVous pourrez ainsi faire d’une pierre deux coups en visitant deux belles destinations tout en restant dans le même hôtel.\nPour plus de détails sur Miyajima n’hésitez pas à consulter notre article des 10 destinations incontournables pour votre voyage au japon.","une-ville-à-taille-humaine#Une ville à taille humaine":"En terme de superficie, Hiroshima est environ deux fois moins grande que Tokyo. Sa population elle est environ 10 fois moins importante.\nLa plupart de ses attractions touristiques sont accessibles à pied à partir de son centre ville. Si jamais vous êtes fatigué, vous pouvez évidemment prendre un bus ou un tramway, mais cela n’est en aucun cas obligatoire.\nAprès avoir passé des heures dans le métro de Tokyo ou les bus de Kyoto, vous apprécierez pouvoir découvrir la ville entièrement à pied.\nVoici quelques idées d’attractions, non liées à la guerre, qui pourront vous plaire :\nLe château d’Hiroshima Le jardin Shukkuein Le jardin botanique d’Hiroshima En bonus : la ville utilise encore certains de ces anciens tramway, qui donnent un charme indéniable au paysage."},"title":"Top 5 des raisons pour lesquelles vous allez aimer visiter Hiroshima"},"/fr/blog/interviewclient/":{"data":{"":"DIDIER vient de terminer un voyage en solitaire de deux semaines dans le Japon durant lequel il a visité, entre autres, Tokyo, Hakone, la Nakasendo, Takayama, Hiroshima et Kyoto. Il a accepté de répondre à quelques-unes de nos questions concernant son séjour afin de permettre à tous les futurs voyageurs de mieux appréhender leur voyage au pays du soleil levant.\nFANNY: Bonjour Didier ! Merci beaucoup de prendre un peu de temps pour répondre à nos questions. Pourriez-vous tout d’abord nous expliquer pourquoi vous avez choisi le Japon comme destination pour votre voyage ?\nDIDIER: Bien sur ! Je cherchais un pays à découvrir avec une culture différente, une manière de vivre différente, un pays moderne, riche par son histoire et en même temps qui a su préserver ses traditions, ses coutumes. Aussi, mes anciens collègues m’ont offert des livres sur le Japon, donc c’était le bon moment !\nFANNY: Quelles ont été vos premières impressions en arrivant au Japon ? Avez-vous ressenti un choc culturel ?\nDIDIER:Je me suis bien senti dès le début, aucune crainte pour chercher un restaurant pour le premier dîner, il faut dire que votre accueil à l’aéroport a été très important pour me rassurer des mes premiers pas sur le sol japonais et la journée guidée le lendemain a aussi contribué à celà. Ce qui m’a marqué : La politesse, l’organisation, le respect, la propreté. La discipline dans les transports, dans les rues, pour marcher, pour traverser, le calme dans les rames. Je m’attendais à une effervescence dans la circulation à Tokyo, et ce n’était pas du tout le cas : tout se fait comme un métronome, sans klaxon par exemple, ni de Uber Eats ou de scooter qui zigzaguent. Encore moins de trottinettes. Par contre, il faut faire attention aux vélos qui roulent sur les trottoirs. Et puis, une chose à laquelle il a fallu que je m’adapte, ce sont les toilettes. Je les ai trouvés impressionnant de confort !\nFANNY: Vous avez choisi de voyager seul. Vous êtes vous senti en danger ou avez-vous rencontré des difficultés particulières durant votre voyage ?\nDIDIER:A aucun moment je ne me suis senti en danger ou oppressé, et ça dès la première sortie pour aller dîner. Aucune appréhension que ce soit en journée, sur la randonnée, ou tard le soir dans les ruelles de Tokyo (par exemple). Par moment, la difficulté était de se repérer dans les gares ou stations de métro, très fréquentées. Mais ce n’était pas insurmontable car les japonais sont toujours prêt à vous aider. Et puis, il y a aussi une question de « challenge » car c’était la première fois que je voyageais en solo.\nFANNY: Parmi les endroits où vous vous êtes rendus, avez-vous des recommandations à partager aux futurs voyageurs ?\nDIDIER:Je ne vais pas être original, mais pour ceux qui aiment la randonnée les 2 jours sur la Nakasendo sont vraiment à faire car la campagne japonaise est magnifique. L’ascension du mont Misen aussi est une randonnée que je recommande pour la vue sur les îles d’Hiroshima. Aussi, je pense qu’il faudrait au minimum 5 jours pour découvrir Tokyo.\nFANNY: Vous m’avez dit avoir fait de belles rencontres durant votre voyage, pouvez-vous nous raconter comment cela a été possible ?\nDIDIER:Grâce à une pause à Ochiai-Juku, sur la Nakasendo, dans un petit café où l’on vous sert un soda MAISON et la charmante gérante en guise d’accueil vous met de la musique française ! On a discuté, j’ai essaié de parler un peu japonais. Un beau souvenir et un grand sourire en repartant. Toujours sur la route de la Nakasendo, un japonais d’un certain âge à moto s’est arrêté et a commencé à me parler en français. Il m’a raconté qu’il appréciait la France et qu’il avait été bien accueilli durant ses études à Vincennes ! Ce n’est pas une blague. Un autre soir, j’avais envie de manger un Okonomiyaji : j’ai trouvé un resto puis un japonais s’est assis à côté de moi et c’était parti pour une nouvelle discussion. Tout ça pour dire que j’ai trouvé toutes ces personnes incroyables de gentillesse, de curiosité et de politesse.\nFANNY: uels ont été les moments forts de votre séjour ?\nDIDIER:Le festival Sanja Matsuri à Tokyo, les magnifiques châteaux de Matsumoto et d’Himeji, Shirakawago, les impressionnants temples de Todai-ji et Daisho-ji, Egalement, un festival à Hiroshima appelé Manto Mitama avec danses et costumes traditionnels (le hasard !) et Hiroshima, pour son mémorial de la paix et le dôme du Genbaku.\nFANNY: Un grand merci Dider pour vos réponses ! Avant de partir, souhaitez rajouter quelque chose ? Je reviendrai ! Pour faire de la randonnée ou bien parcourir la piste cyclable Shimanami Kaido, par exemple. Aussi, l’envoie des valises a été une véritable aide durant ce séjour. Tout s’est bien passé avec le service de bagagerie, très appréciable et toujours dans les temps."},"title":"Interview d'un voyageur solitaire au Japon"},"/fr/blog/leschateauxjaponais/":{"data":{"":"Les châteaux japonais sont un élément essentiel de la culture japonaise : avec leur architecture totalement à l’opposée des châteaux européens, ils sont une trace du passé bélliqueux du Japon féodal et de ses samouraïs.\nPilier de la culture médiévale japonaise, la fonction des châteaux japonais était avant tout de servir de forteresse, et nombre d’entre eux ont été construits pendant la période Sengoku, reconnue pour son instabilité politique.\nÀ l’origine, les châteaux étaient bâtis au sommet des montagnes, un environnement naturel qui leur fournissait un moyen de défense. En effet, gravir la montagne était particulièrement pénible pour les troupes ennemies, qui de plus, pouvaient facilement être repérées.\nÀ cette époque, les seigneurs et leur cour ne séjournaient pas dans les châteaux. Ils se barricadaient à l’intérieur lorsque les combats éclataient, retournant vivre au pied des montagnes en temps de paix. Les châteaix étaient également utilisés comme siège du gouvernement et de l’armée ainsi comme résidences pour les daimyos.\nL’édifice principal du château, aussi appelé tour centrale ou donjon, est nommé Tenshu. Le premier Tenshu est apparu au 16e siècle avec la création du château d’Azuchi, en 1579 par le seigneur Oda Nobunaga qui voulu que ce château soit à la fois une forteresse et un manoir.\nEn parallèle, le développement de la technologie de construction de grands murs en pierre et des défenses artificielles naturelles a rendu possible la construction de nouveaux châteaux modernes. Ceux-ci ne sont plus bâtis sur des montagnes, mais au contraire sur de petites collines ou plaines, car leurs grands murs en pierre offre une vue parfaite pour voir arriver les ennemis de loin. Avec l’apparition des armes à feu, ils permettent également d’éviter tout feu qui auraient pu se répendre sur une structure en bois. Leur enceinte est souvent équipée de douves, remplies ou non d’eau.\nAu fil du temps, les châteaux sont devenus de plus en plus somptueux et extravagants afin de démontrer leur puissance et la richesse de leurs seigneurs.\nAujourd’hui, il reste environ 200 châteaux au Japon. Suite aux bombardements de la Seconde Guerre mondiale, et aux catastrophes naturelles, un grand nombre ont été détruits, puis reconstruits. Parmi ces 200 châteaux, seulement 12 sont encore d’époques.","himeji#Himeji":"\nAussi connu sous le nom du château du Héron blanc, le château d’Himeji est considéré par beaucoup comme l’un des plus beaux châteaux du Japon. Il fait partie des 12 châteaux d’origine : et n’a jamais été détruit. Un monument de toute beauté qui mérite le détour. Il n’est de plus pas nécessaire de loger sur place : si vous faites le trajet en train de Kyoto ou Osaka jusqu’à Hiroshima, faites simplement un arrêt à Himeji pendant quelques heures pour aller l’admirer !","hiroshima#Hiroshima":"\nVous vous en douterez, le château de Hiroshima n’est pas d’origine, et a été détruit durant le bombardement de la ville en 1945. Il n’en reste pas un moins un joli château, qui se situe dans une ville très agréable pour les touristes avec de nombreuses activités à faire. Et pourquoi pas faire une pierre deux coups, en visitant d’abord celui de Himeji puis celui d’Hiroshima ?\nPetite astuce pour ceux qui dormiraient à Hiroshima : la vue du château la nuit est très jolie : n’hésitez pas à retourner vous promener aux alentours du château après le coucher du soleil !\nSi vous ne savez pas encore si vous devez, ou non, inclure Hiroshima dans votre itinéraire, voici notre top 5 des raisons pour lesquelles vous allez aimer visiter Hiroshima.","matsumoto#Matsumoto":"\nLe château de Matsumoto est également un des plus réputés au Japon, et tout comme celui d’Himeji, fait partie des 12 châteaux n’ayant jamais été détruits. Sa surface toute noire est souvent opposée à celle blanche du château d’Himeji, lui donnant un style totalement différent. Nous conseillons tout particulièrement la visite du château de Matsumoto aux amateurs de randonnée : qui pourront se rendre à Matsumoto après avoir randonné sur la route de la Nakasendo.","osaka#Osaka":"\nLe château d’Osaka ne fait peut-être pas partie des 12 châteaux japonais qui ont été préservés, mais il n’en reste pas moins des plus connus, grâce à sa localisation. Situé au centre d’Osaka, et à moins d’une heure de Kyoto, vous pourrez facilement aller l’observer, et visiter son musée, lors d’une escale dans la capitale du Kansai."},"title":"Les châteaux japonais"},"/fr/blog/lesfabuleuxryokansjaponais/":{"data":{"":"","arrival#Arrival":"Le personnel du ryokan mettra l’accent sur votre arrivée et veillera à ce que vous vous sentiez bien accueilli, pris en charge et détendu.\nL’entrée d’un ryokan s’appelle le genkan, et représente la frontière physique entre le monde extérieur et le monde intérieur. les chaussures d’extérieur doivent être enlevées et rangées car elles ne sont pas censées être portées à l’intérieur\nUn conseil : portez de préférence des chaussettes au lieu d’être pieds nus et assurez-vous que vos chaussettes soient propres et non trouées. Dans certains ryokans, il n’est pas nécessaire d’enlever les chaussures à l’entrée, mais seulement dans la chambre\nNous vous recommandons vivement d’arriver au moins une à deux heures avant le dîner, qui commence généralement vers 18 ou 19 heures, afin d’avoir le temps d’être accueilli correctement et de profiter d’un bon bain chaud avant votre repas.","articles-liés-à-écrire#Articles liés à écrire":"","check-out#Check out":"La caisse est généralement réglée à 10 heures.\nbien que de nombreux ryokans acceptent désormais les\ncartes de crédit\nles petits établissements peuvent vous demander\nde payer l’addition en espèces","découvrir-les-ryokans-japonais--une-plongée-au-cœur-de-la-tradition-et-de-lhospitalité#Découvrir les Ryokans Japonais : Une Plongée au Cœur de la Tradition et de l\u0026rsquo;Hospitalité":"Les ryokan et minshuku sont deux hébergements traditionnels japonais que vous ne retrouverez nulle part ailleurs. Élements incontournables de la culture japonaise, ils sont un Must Have pour votre voyage au Japon.\nLaissez-vous guider à travers cet article pour découvrir comment ces établissements uniques enrichiront votre expérience de voyage.\nRyokan : l’hôtel traditionnel de luxe Le ryokan est un hébergement traditionnel japonais haut de gamme, ou vous pourrez déguster un repas de haute qualité et vous prélasser dans un onsen : un bain thermal japonais.\nDormir dans une chambre traditionnelle Portes coulissantes recouvertes de papier de riz, tatamis en paille de riz tressées, ossature en bois, la structure des ryokan est similaire à celle de la maison japonaise traditionnelle et est à l’opposée des vieilles bâtisses en pierre européennes.\nDans un ryokan, vous pourrez dormir dans un futon : un matelas épais posé sur les tatamis. Dépaysement garanti !\nBien sûr, pour ceux qui préfèreraient un lit plus traditionnel, de nombreux ryokan proposent également des chambres de type occidental.\n!\nLes onsens Le ryokan possède un onsen : une source thermale d’eau chaude naturelle. Son eau, riche en minéraux, aurait des vertus pour la peau ainsi que pour la santé. Les japonais en sont fous et voyagent exprès dans des lieux ou ils pourront s’y prélasser. Une expérience incroyble, tant sur l’aspect découverte que sur l’aspect culturel !\nDécouvrez les 5 choses à ne surtout pas faire lorsque vous allez dans un onsen.\nLe repas Si vous séjournez dans un ryokan, nous vous conseillons une formule demi-pension qui incluera le petit-déjeuner ainsi que le repas du soir. En effet, dans ces établissements, le repas est un vrai festin et vous permet de découvrir plusieurs mets traditionnels japonais.\nSashimi, tempura, poisson en sauce, soupe miso, etc de quoi ravir vos papilles et votre estomac. Minshuku : l’auberge traditionnelle Les minshuku sont des auberges tenues par des familles. Les espaces de vies sont souvent partagés : de quoi pouvoir faire de belles rencontres durant votre voyage.\nVivre dans une maison traditionnelle Très abordables, les minshuku sont situés dans de grandes maisons japonaises traditionnelles, ou vous pourrez également dormir dans des futons et admirer les caractéristiques d’une maison traditionnelle japonaise. Ils ont l’avantage d’être accessibles pour tous les budgets.\nDécouvrir la campagne japonaise La plupart des Minshuku sont situés à la campagne japonaise, ou nous vous conseillons fortement de voyager : vous pourrez ainsi faire d’une pierre deux coups, en découvrant deux facettes incontournables de la culture japonaise.\nManger un repas fait maison Les minshuku sont principalement situés dans des lieux peu fréquentés : il est préférable de manger sur place le soir et le matin. Et il serait dommage de se passer de cette expérience !\nLes repas y sont confectionnés par les maitres des lieux et sont très peu couteux : l’occasion de vous remplir l’estomac tout en découvrant des plats faits maison. Envie de loger dans un minshuku ? Découvrez nos destinations préférées à la campagne japonaise.\nQuelles différences entre minshuku et ryokan ? Vous l’aurez bien compris, il y a deux différences principales entre ryokan et minshuku :\nLe ryokan est un hôtel traditionnel de luxe, dans lequel vous trouverez des onsens Le Minshuku est l’équivalent d’une auberge de jeunesse : bon marché et convivial, il est présent dans les campagnes japonaises. Articles liés à écrire Découvrez les 5 choses à ne surtout pas faire lorsque vous allez dans un onsen. Nos endroits préférés à la campagne Découvrir les Ryokans Japonais : Une Plongée au Cœur de la Tradition et de l’Hospitalité Si vous souhaitez vivre une expérience authentique lors de votre voyage au Japon, séjourner dans un ryokan, une auberge traditionnelle, est une option incontournable. Ces établissements offrent bien plus qu’un simple hébergement : ils sont une fenêtre ouverte sur la culture japonaise, une immersion dans la vie locale, une dégustation de la cuisine régionale et une détente totale dans les bains thermaux.\nDiversité des ryokans Le Japon regorge de ryokans, allant des modestes auberges familiales aux vastes complexes hôteliers. Chacun offre une expérience unique, avec des tarifs variant de manière significative. Vous pouvez trouver des ryokans modestes à partir de 4 000 yens par nuit, tandis que les établissements haut de gamme peuvent atteindre plus de 50 000 yens par personne, repas inclus. Un budget moyen tournera à environ 15 000 yens par personne et par nuit.\nRéserver son séjour Réserver un ryokan est devenu très accessible grâce aux nombreux sites de réservation en ligne. Cependant, il est essentiel de noter que la plupart des ryokans facturent par personne plutôt que par chambre. De plus, certains établissements n’acceptent pas les voyageurs solitaires, donc il est préférable de vérifier avant de réserver.\nSi vous souhaitez de l’aide pour la réservation de votre ryokan, n’hésitez pas à nous contacter pour nous demander un devis : notre équipe peut prendre en charge la création complête de votre voyage pour vous faciliter la vie.\nArrivée et installation À votre arrivée dans un ryokan, vous serez accueilli avec chaleur et attention par les employés. Dans certains ryokans, vous aurez des interlocuteurs parlant anglais.\nAvant d’entrer dans l’établissement, il est de coutume de retirer ses chaussures et de les ranger dans le genkan, l’entrée. Il est ainsi recommandé de porter des chaussettes, propres, et surtout sans trou.\nIl est recommandé d’arriver aux alentours de 17h, car le diner est souvent servi assez tôt. Vous pourrez ainsi vous installer confortablement dans votre chambre, et, pourquoi pas, de profiter d’un bain avant le repas.\nLes chambres Les chambres des ryokans offrent un mélange de confort moderne et de tradition japonaise. Vous y trouverez des tatamis au sol, des futons pour dormir, ainsi que des yukatas (kimonos légers) pour vous vêtir pendant votre séjour.\nTout le nécessaire de toilette est également fourni.\nLes ryokans proposent également des bains chauds, alimentés par des sources d’eau chaude naturelles, offrant ainsi une expérience de détente unique. Certaines chambres peuvent être attenante à un bain privé. D’autres ne possédent pas de douche, ni de baignoire, et il faudra ainsi se rendre au bain commun.\nEn fonction des endroits, ces bains peuvent être des onsens : des sources chaudes naturelles, ou des Sentô : remplis avec de l’eau courante. Pour une expérience 100% traditionnelle et détente, nous vous conseillons de choisir un Ryokan possédant un onsen. Vous pourrez ainsi découvrir cette eau thermale et ses bienfaits pour la peau.\nRepas Traditionnels Les repas dans les ryokans sont une véritable célébration de la gastronomie japonaise. Les kaisekidori, des repas composés de plusieurs plats, mettent en valeur les saveurs et les ingrédients locaux et vous permettront de découvrir de nouvelles recettes japonaises. Les hôtes sont généralement invités à prendre leur repas en yukata, ajoutant ainsi une touche supplémentaire à l’expérience culturelle.\nLe petit déjeuner est très souvent un petit déjeuner traditionnel japonais : poissons, soupe miso, légummes etc sont au menu. Notre conseil : prévoir suffisament de temps pour manger tranquillement car les petits déjeuner sont souvent très copieux.\nDépart et Formalités Le check-out dans les ryokans est généralement prévu vers 10 heures du matin. Bien que de nombreux établissements acceptent désormais les cartes de crédit, certains préfèrent encore les paiements en espèces. Il est donc recommandé de vérifier les modalités de paiement avant votre départ.\nEn résumé Séjourner dans un ryokan offre une expérience unique et enrichissante, une plongée profonde dans la tradition et l’hospitalité japonaises. Que vous soyez un voyageur aguerri ou un novice, cette expérience mérite certainement d’être vécue au moins une fois dans une vie. Vous apprécierez également les bains chauds, qui viendront détendre vos muscles, souvent maltraités durant votre voyage.\nl’une des meilleures façons de découvrir le mode de vie et l’hospitalité traditionnels du japon est de séjourner dans un ryokan ou une auberge japonaise.\nces lieux n’offrent pas seulement un endroit où dormir, mais aussi une fenêtre sur la culture japonaise, ainsi que l’opportunité de profiter de la culture locale japonaise et l’occasion de déguster la cuisine locale et de prendre des bains de source chaude relaxants.\nIl y a de nombreux types de ryokan dans tout le pays, depuis les petits établissements familiaux jusqu’aux grandes structures hôtelières comptant des centaines de chambres.\nle budget d’une nuitée varie également en fonction de l’endroit où vous séjournez, allant de 4 000 yens sans repas à plus de 50 000 yens par personne et par nuit, avec un luxueux dîner et petit-déjeuner.\nLe tarif moyen pour une nuitée est d’environ 15 000 yens par personne, dîner et le petit-déjeuner inclus.\nen raison du style et de l’atmosphère traditionnels, se rendre dans un ryokan peut sembler un peu intimidant pour les personnes qui y séjournent pour la première fois\nIl s’agit cependant d’une expérience spéciale et très relaxante que tout le monde devrait essayer au moins une fois.\nVoici un guide sur la façon de profiter de votre séjour dans un ryokan.","les-repas#Les repas":"Dans les ryokan, les repas sont souvent des kaisekidori, c’est-à-dire une cuisine japonaise à base d’avoine à plusieurs plats, qui commence par une entrée suivie de plusieurs plats préparés selon diverses méthodes, y compris des plats crus.\nLe repas commence vers 18 ou 19 heures. prennent traditionnellement leur repas en portant leur yukata, bien que des vêtements ordinaires soient acceptés.\nSi vous avez des restrictions alimentaires, il est important d’en informer l’établissement avant votre arrivée afin que des modifications puissent être apportées au menu.\nen ce qui concerne le petit-déjeuner, la plupart des ryokan servent un petit-déjeuner de style japonais composé d’une soupe de riz au miso et de plusieurs plats de spécialités locales et saisonnières.","minshuku--lauberge-traditionnelle#Minshuku : l\u0026rsquo;auberge traditionnelle":"","quelles-différences-entre-minshuku-et-ryokan-#Quelles différences entre minshuku et ryokan ?":"","reservation#Reservation":"Il est possible de réserver des ryokan dans tout le Japon, en particulier dans les stations thermales, mais aussi dans les villes.\nLe ryokan typique comprend deux repas, le dîner et le petit-déjeuner, mais certains ryokans n’inclus pas les repas.\nDe nos jours, les ryokans sont répertoriés sur la plupart des sites de réservation d’hôtels en ligne. Notez que la plupart des ryokans facturent par personne plutôt que par chambre et que certains ryokans n’acceptent pas les voyageurs seuls.\nN’oubliez pas non plus qu’il n’est souvent pas possible de réserver le jour même en raison des préparations de repas qui doivent être faites à l’avance.","ryokan--lhôtel-traditionnel-de-luxe#Ryokan : l\u0026rsquo;hôtel traditionnel de luxe":"","votre-chambre#Votre chambre":"Les chambres de ryokan peuvent varier considérablement en fonction de la taille, du style et du prix du ryokan dans lequel vous séjournez.\nElles peuvent généralement accueillir de deux à quatre personnes, ont un sol en tatami, une table basse au centre de la pièce et disposent souvent d’un petit salon adjacent avec une table et des chaises de style occidental.\nDans un ryokan, vous dormez dans des futons : des matelas japonais, qui sont rangés dans une armoire à l’intérieur de la chambre pendant la journée et préparés par le personnel le soir pendant le repas.\nil est important de ne pas marcher sur les tatamis avec des chaussures ou des pantoufles et de veiller à ne pas les salir ou les abîmer en transportant des bagages\nles hôtes trouveront des serviettes de bain et des yukata qu’ils pourront porter tout au long de leur séjour, y compris pendant les repas, au bain et au lit.\nLa pratique la plus répandue dans les ryokans est le bain chaud, généralement fourni par une source d’eau chaude, bien que la plupart des ryokans disposent d’une gamme complète de bains intérieurs et extérieurs séparés par sexe.\nCertains proposent des bains mixtes ou des bains privés, appelés kashkirk. privés appelés kashkiriburo.\nCes bains privés sont destinés aux familles et aux couples qui souhaitent se baigner ensemble et doivent souvent être réservés avant d’être utilisés. Dans les établissements haut de gamme, les hôtes peuvent également disposer d’un bain de source chaude privé dans leur chambre d’hôtes.\nLes bains sont reconnaissables aux rideaux qui pendent à l’extérieur de la porte du vestiaire. Le bleu est généralement utilisé pour le bain des hommes et le rouge pour celui des femmes.\nles mini ryokan changent le sexe des bains à une certaine heure de la journée afin que les clients puissent profiter de tous les bains proposés par l’établissement.\nles bains sont appréciés nus ; veillez donc à laisser tous vos vêtements et votre grande serviette dans le vestiaire, en n’emportant que votre petite serviette de bain pour vous laver, vous sécher et améliorer votre intimité.\nLavez-vous ou rincez-vous bien à l’eau avant d’entrer dans le bain et veillez à ne pas mettre votre serviette de bain dans l’eau. Séchez-vous enfin avec votre serviette de corps avant de retourner dans le vestiaire afin que le sol ne soit pas mouillé et que vous puissiez utiliser votre grande serviette pour vous sécher complètement le corps."},"title":"Brouillon Loger dans un Ryokan ou un Minshuku"},"/fr/blog/minshuku/":{"data":{"":"Lors de la planification d’un voyage, il est fréquent de minimiser l’importance du logement. Pourtant, celui-ci peut-être l’occasion de vivre une expérience unique.\nDans cet article, vous découvrirez un type d’hébergement traditionnel japonais : les minshuku. Des endroits uniques où vous pouvez séjourner pour rendre votre voyage encore plus mémorable.\nSi vous êtes à la recherche d’une expérience locale plus immersive lorsque vous voyagez au Japon, alors cela pourrait être un logement parfait pour vous.","caractéristiques-et-particularités#Caractéristiques et particularités":"\nLe « minshuku » est l’équivalent japonais du gîte, ou d’une auberge : il s’agit d’une alternative très conviviale et abordable pour votre séjour.\nLe prix d’une nuitée sera compris entre 6500 yens et 10 000 yens (entre 40 et 70 euros) en fonction du lieu et de si les repas sont inclus ou non.\nCertains minshuku seront plus spartiates, tandis que d’autres plus douillets. Comme il s’agit d’endroits tenus par des familles, chaque minshuku à son charme et ses spécificités. Si vous avez de la chance, vous pouvez même tomber sur un minshuku ou vous aurez l’occasion de cuisiner avec les hôtes, autour de fondues japonaises ou de barbecues par exemple.","en-conclusion#En conclusion":"Le minshuku est un logement fortement recommandé pour toutes les personnes souhaitant découvrir la culture japonaise en profondeur et rencontrer des locaux et n’ayant pas peur de sacrifier un petit peu de leur confort dans ce but.\nSi vous êtes en train de préparer votre voyage au Japon et que vous souhaitez découvrir d’autres hébergements typiques, vous pourriez également être intéressés par notre article sur les ryokan japonais.","faire-votre-choix#Faire votre choix":"\nSi vous décidez de séjourner dans un minshuku, gardez bien en tête les points suivants :\nLes minshuku sont généralement petits et possèdent un nombre de chambres limité Les minshuku sont souvent plus spartiates que les hôtels : avec toilettes et salles de bains en communs Dans un minshuku, vous dormez en général dans des chambres traditionnelles japonaises : un sol en tatami sur lequel repose en général une petite table et un futon. Si vous avez de la chance, il peut également y avoir une télé. Certains minshuku peuvent être réservés via des sites de réservation en ligne, cependant la plupart ne sont pas très modernes et exigent d’être contactés via fax (oui, même en 2024) ou téléphone.\nCocolo travel est une agence de voyage locale spécialisée dans la création de voyages personnalisés au Japon. Nous prenons à 100% en charge la création de votre voyage, n’hésitez pas à nous contacter pour plus de renseignements ou si vous avez besoin d’aide pour la réservation de votre minshuku.","les-repas#Les repas":"\nSi vous séjournez à un minshuku, nous vous conseillons de choisir une formule avec petit-déjeuner et dinner.\nD’abord parce que, même s’il y en a parfois en ville, une grande majorité des minshuku se trouvent à la campagne, ou vous n’aurez pas beaucoup d’autres possibilités pour vous restaurer.\nMais aussi, parce que ceux-ci sont cuisinés par les hôtes de lieux, et que cela vous permettra ainsi de goûter à de la cuisine familiale japonaise."},"title":"Le minshuku"},"/fr/blog/onsenanepasfaire/":{"data":{"":"","laisser-ses-cheveux-toucher-leau#Laisser ses cheveux toucher l\u0026rsquo;eau":"Se baigner dans un onsen est une expérience incroyable et fortement recommandée lors de votre voyage au Japon.\nS’y rendre implique cependant de respecter des règles afin de ne pas offenser les japonais. Voici un petit guide des 5 erreurs à absolument éviter lorsque vous vous y baignez.\nEt si vous souhaitez découvrir encore plus en profondeur la culture japonaise, voici un article qui vous permettra de découvrir les ryokan : des établissements traditionnels japonais\nNe pas se laver avant d’entrer Les onsen sont des grands bains partagés par de nombreuses personnes. Pour garantir un niveau d’hygiène optimal, il est ainsi obligatoire de se laver AVANT d’y entrer. Vous aurez toujours une petite pièce avec des douches et tout le matériel de toilette nécessaire juste avant l’entrée des bains. Cet arrêt est OBLIGATOIRE.\nTremper sa serviette dans l’eau Cela peut sembler surprenant au début, mais les onsen sont des lieux communs où la baignade se fait nue. Les bains pour les femmes sont évidemment séparés de ceux des hommes. Pour les plus pudiques, il peut être tentant de se réfugier derrière sa serviette pour éviter tout regard. Attention cependant à ne pas tremper celle-ci dans l’eau du bain : cela est considéré comme non hygiénique et irrespectueux !\nLaisser ses cheveux toucher l’eau Vous l’aurez compris, la plupart des règles dans un onsen sont liées à l’hygiène. Pour les femmes aux cheveux longs, il est important d’attacher ceux-ci : car les cheveux ne doivent pas tremper dans l’eau.\nIl n’est pas non plus autorisé d’immerger totalement sa tête sous l’eau, toujours pour empêcher les cheveux d’y entrer.","ne-pas-se-laver-avant-dentrer#Ne pas se laver avant d\u0026rsquo;entrer":"","se-baigner-avec-des-tatouages#Se baigner avec des tatouages":"La plupart des onsen publics interdisent l’accès aux personnes tatouées. Si vous avez un tatouage, il est ainsi important de confirmer à l’entrée si vous êtes autorisé, ou non, à vous baigner.\nSi vos tatouages sont petits, vous aurez souvent la possibilité de les masquer avec une compresse ou un pansement et ainsi pouvoir entrer dans les bains. S’ils sont trop importants, une autre option est de réserver un onsen privé : ainsi aucune limitation ne s’applique !\nVous souhaitez en savoir plus sur les onsen ? Découvrez notre guide sur tout ce qu’il faut savoir dans un onsen","tremper-sa-serviette-dans-leau#Tremper sa serviette dans l\u0026rsquo;eau":"","être-bruyant-et-parler-fort#Être bruyant et parler fort":"Les onsen sont un lieu de détente, qui permettent de se relaxer durant son voyage ou après une longue journée de travail. Faites ainsi bien attention à ne pas déranger les autres visiteurs en parlant trop fort.\nIl n’est pas non plus autorisé de nager dans le bain.\nProfitez du calme pour vous vider la tête et oublier tous vos problèmes !"},"title":"5 erreurs que vous faites dans un onsen et qui sont malpolies"},"/fr/blog/platsjaponaisquetuneconnaispas/":{"data":{"":"Ramen, onigiri, sushi … Ces plats sont des emblèmes de la gastronomie japonaise et il n’est plus nécessaire de les présenter. Mais si je vous disais qu’il existe de nombreux plats, encore meilleurs, que vous n’avez probablement jamais goûtés ?\nVoici notre top 5 des plats japonais que vous ne connaissez pas (encore) et qu’il faut absolument manger lors de votre voyage au Japon !","bonus---les-taiyaki#Bonus - Les Taiyaki":"\nEn bonus, parce qu’il serait bien trop dommage de visiter le Japon sans goûter ses patisseries : les Taiyaki.\nDes gauffrettes fourrées traditionnellement à l’haricot rouge, qui se déclinent également avec des garnitures à la crème patissière ou à la patate douce. Attention : c’est très chaud !\nComptez environ 300 yens (2 euros) pour un taiyaki.\nOn vous met au défi de manger tous les plats cités dans cet article durant votre voyage au Japon. Et pensez à nous laisser un petit commentaire pour nous dire ce que vous en avez pensé !","chanko-nabe#Chanko nabe":"\nLe chanko nabe est une forme de nabe, l’équivalent du pot-au-feu japonais. Sa particularité : il s’agit du plat traditionnellement mangé par les sumo afin de prendre du poid. Il est ainsi très calorique et riche en protéines.\nA absolument tester pour se mettre dans la peau d’un sumo le temps d’un repas !\nComptez environ 5000 yens pour un Chanko Nabe (30 à 35 euros en fonction du cours du Yen)","okonomiyaki---hiroshima-style#Okonomiyaki - Hiroshima style":"\nVous avez peut-être déjà entendu parler de l’okonomiyaki, une sorte de pancake à base de chou.\nMais connaissez-vous la variante de Hiroshima qui ajoute des nouilles dans le plat ?\nTrès équilibré et nourrissant, il s’agit du mets idéal après une longue journée de voyage.\nNotre astuce : allez le déguster directement à Hiroshima. Et oui, c’est dans la ville où ils ont été créés que se trouvent les meilleurs okonomiyaki !\nEt si cette raison n’est pas suffisante pour vous convaincre d’inclure Hiroshima à votre projet de voyage, voici un article qui devrait vous faire changer d’avis : HIROSHIMA,MEILLEURE VILLE DU JAPON ?\nComptez entre 1000 et 1800 yens (7 à 13 euros) pour un okonomiyaki, en fonction de la garniture que vous choisissez d’ajouter à l’intérieur.","somen#Somen":"\nPlat parfait pour l’été : les somen sont des nouilles froides qui sont à tremper dans de la sauce - froide également -.\nTrès simple et abordable, il s’agit d’une recette qui mérite d’être plus connu.\nComptez en moyenne 1500 yens (10 euros) pour un plat de somen.","sukiyaki#Sukiyaki":"\nLe Sukiyaki est une fondue japonaise dans laquelle de nombreux ingrédients, comme des légumes, nouilles, viandes, tofus etc, cuisent dans un bouillon.\nSa particuliarité, comparé aux autres fondues, est qu’elle est servie avec un oeuf cru. Cet oeuf cru fait office de sauce. Vous pouvez ainsi tremper les différents ingrédients dans l’oeuf avant de les manger : le mélange entre leur goût, celui du bouillon et de l’oeuf est divin !\nComptez environ 3500 à 6000 yens en fonction des restaurants et de s’il s’agit d’un repas pris le midi ou le soir (entre 20 et 40 euros).","unagi-don#Unagi-don":"\nPour les japonais, l’unagi-don est un plat réservé aux occasions. Il s’agit d’un bol de riz sur lequel repose de l’anguille, cuite dans de la sauce.\nCe plat très déliquat est fortement recommandé à tous les amateurs de poisson.\nComptez environ 3000 à 4000 yens pour un Unagi-don (entre 20 et 30 euros)"},"title":"5 plats japonais que vous ne connaissez pas (encore) !"},"/fr/blog/rainstokyo/":{"data":{"":"Vous êtes en vacances à Tokyo, avez prévu une journée entière de visites dans la ville et là, catastrophe il pleut ? Pas d’inquiétude : voici une liste des 10 meilleures activités à faire à la capitale quand il pleut !\nAttention : certaines des activités si dessous nécessitent des réservations, pensez bien à regarder la météo et à anticiper la pluie.","arcades#Arcades":"Akihabara, Shinjuku, Shibuya, de nombreux quartiers de la ville proposent des salles d’arcade. Essayez d’y attraper une peluche, trouvez des gashapon (machine à boules) délirants, ou jouez au Taiko no tatsujin : le jeu de rythme de tambour ! Sans vous en appercevoir vous allez y passer des heures.","massage#Massage":"Très souvent à vertue thérapeuthique, les massages au Japon sont plutôt abordables, et vous offriront une pause bien méritée au cour de votre voyage ! De quoi agrémenter facilement une matinée ou après-midi pluvieuse !","musées#Musées":"Tokyo est une ville riche en musées. Musées d’art, d’histoire, pour enfant, liés à la culture japonais … Vous en trouverez forcément un à votre goût !","shopping#Shopping":"Avons-nous vraiment besoin de lister ce point dans cet article ? Tokyo est LA ville du shopping et de tous les excés. Quelque soit votre budget et vos goûts, vous trouverez forcément des souvenirs à ramener chez vous. Après-tout, la pluie est toujours une bonne excuse pour pouvoir faire du shopping ! Vous serez d’ailleurs surement intéressés par cet article présentant nos 5 boutiques et centre commerciaux préférés à Tokyo.","teamlab#Teamlab":"Teamlab est probablement une des meilleures expériences sensitive, artistique et futuriste au monde. Il en existe deux à Tokyo : teamlab planet et teamlab borderless. Si ce dernier, ouvert récemment, nécessite de réserver un certains temps à l’avance, il est beaucoup plus facile d’obtenir des places pour teamlab planet. Quelle que soit la météo, il s’agit d’une expérience fortement recommandée lors de votre séjour à Tokyo !"},"title":"5 choses à faire à Tokyo quand il pleut"},"/fr/blog/restaurantsfrancais/":{"data":{"":"","aux-bacchanales#Aux Bacchanales":"Aux Bacchanales est une célèbre chaine de brasseries de types françaises que vous retrouverez dans plusieurs quartiers de Tokyo, mais également dans d’autres villes comme Osaka, Kyoto ou Fukuoka.\nLe temps d’un repas, oubliez que vous êtes au Japon : le restaurant est à l’effigie des brasseries parisiennes et les serveurs viendront prendre votre commande en français.\nLe menu est composé de nombreux plats français traditionnels, et, si comme moi vous venez du sud de la France, vous apprécierez y boire un Monaco : une boisson que l’on ne retrouve vraiment pas souvent au Japon !\nComptez approximativement 3000 yens pour un plat principal et 700 yens pour une boisson.","breizh-café-crêperie#Breizh café Crêperie":"","la-fromagerie-alpage#La fromagerie Alpage":"Tous les français ayant vécu plusieurs semaines, mois, voir années au Japon s’accordent sur le sujet : le fromage est l’une des choses qui leur manque le plus de la France !\nHeureusement, vous pourrez trouver une très grande sélection de choix, à prix plus ou moins élevés dans la fromagerie Alpage, située dans le quartier de Kagurazaka.\nElle a notamment la particularité de proposer, en plus des fromages français, de nombreux fromages japonais provenant de la région d’Hokkaido : de quoi goûter aux spécialités locales.\nComptez environ 800 à 1300 yens pour 100 grammes de fromage.","la-pâtisserie-criollo#La pâtisserie Criollo":"Créée par un chef pâtissier français, la pâtisserie Criollo vous propose des gâteaux et chocolat de haute qualité à prix très raisonnable.\nTrois boutiques sont présentes dans Tokyo : Itabashi, Naka-Meguro et Azabudai Hills. Celle d’Itabashi, la plus grande, vend également du bon pain ! Cela vaut le détour.\nComptez entre 500 et 800 yens pour une pâtisserie individuelle, digne des grandes adresses parisiennes.","lamitié#L\u0026rsquo;amitié":"Envie de manger un bon plat français durant votre séjour au Japon ? Il peut être difficile de trouver un endroit qui soit abordable, et qui conserve le bon goût français. Nous nous sommes donc dévoués pour tester de nombreuses adresses pour vous et voici le top 5 de celles que nous avons préférées à Tokyo :\nBreizh café Crêperie Avec deux restaurants dans Tokyo : un à Shinjuku et l’autre à Omotesando, Breizh café est une crêperie que vous connaissez peut-être déjà car… Elle existe aussi à Paris !\nVous y trouverez des vraies crêpes bretonnes, du bon cidre et des serveurs français et japonais parfaitement bilingues !\nComptez entre 1300 et 2000 yens pour une galette et 900 à 1700 yens pour une crêpe sucrée.\nL’endroit parfait pour tous les nostalgiques de la nourriture française.\nL’amitié L’amitié est une petite brasserie, située dans le quartier de Takadanobaba. Son menu est entièrement composé de plats français, dont la présentation n’a rien à envier au goût !\nSi les prix sont un peu élevés le soir (comptez environ 5000 yens par personne), vous pouvez manger pour relativement peu cher le midi, avec des menus à environ 2000 / 2200 yens par personne.\nPensez cependant à réserver : le restaurant affiche régulièrement complet."},"title":"5 adresses pour manger français à Tokyo"},"/fr/blog/ryokan/":{"data":{"":"Si vous souhaitez vivre une expérience authentique lors de votre voyage au Japon, séjourner dans un ryokan, une auberge traditionnelle, est une étape obligatoire.\nSéjourner dans un ryokan offre une expérience unique et enrichissante, une plongée profonde dans la tradition et l’hospitalité japonaises. Que vous soyez un voyageur aguerri ou un novice, cette expérience mérite certainement d’être vécue au moins une fois dans une vie. Vous apprécierez également les bains chauds, qui viendront détendre vos muscles, souvent maltraités durant votre voyage.\nCes établissements offrent bien plus qu’un simple hébergement : ils sont une fenêtre ouverte sur la culture japonaise : une immersion dans la vie locale et dans la cuisine régionale. La plupart vous permettront également de tester les fameux Onsen : ces bains thermaux si cher aux japonais.","arrivée-et-installation#Arrivée et installation":"\nÀ votre arrivée dans un ryokan, vous serez accueilli chaleureusement par les employés, certains parlant parfois anglais. Avant d’entrer dans l’établissement, il est de coutume de retirer ses chaussures et de les ranger dans le genkan, l’entrée. Il est recommandé de porter des chaussettes, propres, et surtout sans trou.\nEssayre d’arriver aux alentours de 17h : le diner est souvent servi assez tôt. Vous pourrez ainsi vous installer confortablement dans votre chambre, et, pourquoi pas, profiter d’un bain avant le repas.","diversité-des-ryokans#Diversité des ryokans":"\nLe Japon regorge de ryokans : des hébergement au style varié, allant de la modeste auberge familiale au vaste complexe hôtelier. Chacun offre une expérience unique, avec des tarifs variant de manière significative. Certains ryokans sont très abordables, à partir de 4 000 yens par nuit et par personne, tandis que les établissements haut de gamme coûtent plus de 50 000 yens par personne, repas inclus. Un budget moyen tourne à environ 15 000 yens par personne et par nuit.","départ-et-formalités#Départ et Formalités":"Le check-out dans les ryokans est généralement prévu vers 10 heures du matin. Bien que de nombreux établissements acceptent désormais les cartes de crédit, certains préfèrent encore les paiements en espèces. Il est donc recommandé de vérifier les modalités de paiement avant votre départ.","les-chambres#Les chambres":"Les chambres des ryokans offrent un mélange de confort moderne et de tradition japonaise. Vous y trouverez des tatamis au sol, des futons pour dormir, ainsi que des yukatas (kimonos légers) pour vous vêtir pendant votre séjour.\nTout le nécessaire de toilette est également fourni.\nLes ryokans proposent des bains alimentés par des sources d’eau chaude naturelles, offrant ainsi une expérience de détente unique. Certaines chambres peuvent être attenante à un bain privé. D’autres ne possédent pas de douche, ni de baignoire, et il faudra ainsi se rendre au bain commun pour se laver.\nEn fonction des endroits, ces bains peuvent être des onsens : des sources chaudes naturelles, ou des Sentô : remplis avec de l’eau courante.\nPour une expérience 100% traditionnelle et détente, nous vous conseillons de choisir un Ryokan possédant un onsen. Vous pourrez ainsi découvrir cette eau thermale et ses bienfaits pour la peau.","repas-traditionnels#Repas Traditionnels":"\nLes repas dans les ryokans sont une véritable célébration de la gastronomie japonaise. Les kaisekidori, des repas composés de plusieurs mets, mettent en valeur les saveurs et les ingrédients locaux. Prenez votre repas en yukata, celà ajoutera une touche supplémentaire à l’expérience culturelle.\nLe petit déjeuner est très souvent un petit déjeuner traditionnel japonais : poissons, soupe miso, légummes etc sont au menu. Ils sont copieux, prévoyez suffisament de temps pour manger tranquillement.","réserver-son-séjour#Réserver son séjour":"Réserver un ryokan est devenu très accessible grâce aux nombreux sites de réservation en ligne. Cependant, il est essentiel de noter que la plupart des ryokans facturent à la personne et non pas à la chambre. De plus, certains établissements n’acceptent pas les voyageurs solitaires : il faut vérifier avant de réserver.\nSi vous souhaitez de l’aide pour la réservation de votre ryokan, contactez-nous et demandez-nous un devis : notre équipe peut prendre en charge la création complête de votre voyage pour vous faciliter la vie."},"title":"Découvrir les Ryokans Japonais"},"/fr/blog/seasons/":{"data":{"":"Vous planifiez votre voyage au Japon ? Choisir la bonne date pour votre séjour est crucial pour vous assurer une excellente expérience au pays du soleil levant.\nVous souhaitez échapper aux rues bondées, hôtels hors de prix et à la mauvaise météo ? Cet article vous donnera une liste des périodes à éviter pour votre voyage au Japon afin de vous assurer un séjour idéal !","la-golden-week#La Golden Week":"\nDu 29 avril au 5 mai (les dates peuvent varier en fonction des années), la Golden Week est est LA semaine où les japonais partent en vacances : lieux touristiques surchargés, transports encombrés et prix des hôtels qui explosent : cette semaine doit absolument être évitée !","la-période-des-cerisiers#La période des cerisiers":"\nDe fin mars à début avril, les cerisiers éclosent, pour le bonheure de tous, dont les touristes ! Cette période est magnifique, cependant, elle est également synonyme de longues queues lors de vos visites et de prix qui explosent pour les hôtels et billets d’avion. Et si vous voulez faire une activité spéciale ou manger dans un restaurant haut de gamme ? Impossible, sauf en réservant des mois à l’avance …\nSi vous aimez les fleurs, évitez la période d’affluence des Sakura et préférez le mois de février ou vous pourrez admirer les pruniers japonais : tout aussi beaux et bien moins connus.\nDécouvrez ici les 5 meilleurs endroits pour voir des pruniers en fleurs à Tokyo","la-période-des-érables#La période des érables":"Les momiji, ou érables en fleur, sont visibles les deux dernières semaines de novembre.\nRenommée pour ces magnifiques paysages ou les feuilles rouges des érables viennent colorer la nature japonaise, elle est également une période où la fréquentation touristique est importante.\nPour une expérience plus paisible, préférez voyager en octobre, où vous pourrez profiter d’un climat automnal agréable et de tarifs avantageux.\nVous pourrez également être intéressé sur nos conseils pour éviter la foule durant votre voyage au Japon.","la-saison-des-pluies#La saison des pluies":"\nLa saison des pluies, “Tsuyu” en japonais, commence aux alentours du 15 juin et se termine mi-juillet.\nAttendez-vous à beaucoup, beaucoup, beaucoup de pluie, qui viendra gâcher vos visites et vos photos.\nPour savoir quoi faire en temps de pluie, vous pouvez consulter notre article sur les “5 activités à faire à Tokyo quand il pleut”.","la-saison-des-typhons#La saison des Typhons":"Septembre est le mois des Typhons.\nPlanifier son voyage en septembre c’est prendre le risque de se retrouver au milieu d’une tempète et d’avoir son Shinkensen annulé : cela pourrait sérieusement impacter votre séjour !","le-nouvel-an-japonais#Le nouvel an japonais":"Les festivités du nouvel-an au Japon sont équivalentes à celles de Noël en France. Cette fête japonaise dure 3 jours, du 1er au 3 janvier et se célèbre en famille. A cette occasion, la majorité des magasins et restaurants sont fermés, les trains complets et les prix des hôtels s’envolent.\nPour vous assurer un confort optimal, ne prévoyez pas votre voyage entre le 31 décembre et le 5 janvier !","obon#Obon":"Equivalent de la Toussaint en France, Obon est la fête des morts, celle des retrouvailles en famille et des visites aux défunts. De nombreux lieux ferment à l’occasion des 3 jours auxquels se déroule cette fête : l’occasion pour beaucoup de voyager et partir en vacances.\nUn pic saisonnal est attendu tous les ans entre le 10 et le 18 août. Evitez cette période durant laquelle les transports, hôtels et lieux touristiques sont très fréquentés."},"title":"Les saisons à éviter au Japon"},"/fr/blog/top5wagashi/":{"data":{"":"Les wagashi : 和菓子　(和 wa = Japon ; 菓子 kashi/gashi = pâtisseries) sont, comme leur nom l’indique, des pâtisseries traditionnelles japonaises.\nSi, de nos jours, les japonais adorent les pâtisseries occidentales et font partie des meilleurs pâtissiers au monde, les wagashi restent tout de même très populaires et vous n’aurez pas de difficulté à trouver des boutiques ou en acheter.\nTraditionnellement, ils se mangent lors de la cérémonie du thé et sont accompagnés de thé matcha. L’amertume du matcha vient ainsi balancer leur côté très sucré afin d’obtenir une parfaite harmonie de saveurs en bouche.\nIl y a de nombreux types de wagashi différents, et nous avons fait le choix des 5 suivants qui sont les plus populaires.","daifuku#Daifuku":"\nLes Daifuku sont des pâtisseries traditionnelles japonaises, faites avec du mochi, une préparation à base de riz gluant. L’intérieur du mochi est ensuite fourré avec différents ingrédients : très souvent de la pâte de haricot rouge.\nIl en existe de nombreuses déclinaisons, mais si vous venez au Japon au printemps, nous vous conseillons d’essayer en priorité les Ichigo Daifuku : qui contiennent de la pâte de haricot rouge sucrée et une fraise (cf photo si dessous). Ils sont disponibles de février à juin.\nLe Daifuku s’est d’abord popularisé sous le nom de habotai mochi (gâteau de riz au ventre épais). Le nom s’est ensuite transformé en daifuku mochi (gâteau de riz au gros ventre). “Ventre” et “chance” se prononçant de la même façon en japonais, son nom a encore évolué pour devenir “le mochi de la grande chance”.\nDe part son nom, les japonais considèrent que manger des Daifuku porte chance : il est ainsi très courant d’en consommer lors des festivités de la nouvelle année, pour s’assurer d’avoir de la chance tout au long de celle-ci.\nLe prix d’un Daifuku peut aller de 250 à 500 yens : 2 à 4 euros.\nVous pouvez en trouver un peu de partout dans le Japon, et notamment dans les lieux qui ont gardé un côté “traditionnel” comme le quartier d’Asakusa à Tokyo.","dango#Dango":"\nLes dango sont des brochettes composées de boulettes fabriquées à partir de farine de riz “classique”, mélangée à de la farine de riz gluant. Contrairement au mochi, il n’est pas cuit à la vapeur mais dans de l’eau chaude.\nIls peuvent être natures ou à des goûts spécifiques comme au sakura ou à l’armoise, pour les dango colorés. Vous pouvez également les trouver avec des sauces différentes, ou bien les déguster après qu’ils aient été grillés au coin du feu.\nLes Dango seraient apparus au 13 ou 14 siècle et servaient à l’origine d’offrande aux dieux. Ils étaient alors composés de 5 boules, représentant chacune une partie du corps d’un humain.\nLes dango sont désormais plus souvent composés de 3 ou 4 boules, même si l’on peut parfois en trouver avec 5 boules.\nVous pouvez acheter des dango dans tous les supermarchés, les konbini, ou les boutiques spécialisées dans les pâtisseries japonaises. Si vous avez de la chance, vous pourrez même en trouver des grillés dans des festivals ou des petites échoppes au détour d’une rue.","dorayaki#Dorayaki":"\nSi la forme du Dorayaki donne l’impression qu’il s’agit d’un gâteau à base de deux panckakes fourrés, le goût en est pourtant un peu différent et s’approche plutôt du gâteau éponge. Sa garniture elle, est traditionnellement de l’anko : de la pâte de haricot rouge. On peut cependant trouver parfois des alternatives comme des garnitures à la crême chantilly et aux fruits, qui sont cependant plus rares.\nLes origines du Dorayaki sont assez controversées. La légende la plus populaire raconte qu’un moine guerrier aurait oublié son gong (dora) chez un paysan. Celui-ci s’en serait servi pour faire cuire un gâteau : lui donnant ainsi une forme circulaire. Ainsi serait née le Dorayaki.\nIl a ensuite été fortement popularisé dans les années 80 auprès des enfants par Doraemon : un personnage d’animation qui en raffole.\nLe prix d’un dorayaki est en moyenne de 350 yens. Vous pouvez en trouver dans de nombreux endroits : dans les konbini, dans des salons de thé traditionnels japonais ou bien dans des échoppes spécialisées dans les wagashi.","momiji-manju#Momiji Manju":"\nLes Momiji Manju sont une variété de Manju : des pâtisseries dont la pâte est traditionnellement faite de farine, de poudre de riz, de kudzu et de sarrasin, et la garniture d’anko : un mélange de haricots azuki bouillis et de sucre.\nLa particularité du Momiji Manju est qu’il a la forme d’un Momiji (une feuille d’un érable à l’automne).\nLe Momiji manju a été créé durant l’ère Meiji, au début des années 1900. Le patissier qui l’a créé fournissait des Wagashi à un Ryokan sur l’île de Miyajima. Cette auberge était réputée pour offrir une vue magnifique sur la vallée de feuille d’érable et souhaitait proposer une pâtisserie unique dans son établissement. A la demande des patrons, le patissier a ainsi développé un nouveau wagashi : le momiji manju qui s’est rapidement répendu jusqu’à devenir le symbôle de la région d’Hiroshima.\nSi vous souhaitez goûter les Momiji Manju, il vous faudra vous rendre dans la ville ou ils ont été créés : Miyajima ou sa voisine : Hiroshima.\nVous préparez votre voyage au Japon et vous ne savez pas encore si vous devez aller jusqu’à Hiroshima et Miyajjima ou non ? Voici le top 5 des raisons pour lesquelles vous aller aimer Hiroshima pour vous aider à vous décider !\nPS : si vous n’avez pas prévu de voyager à Hiroshima (quel dommage !) vous pourrez toujours goûter les manju “classiques” dans d’autres villes du Japon: leur forme sera différente mais le goût restera le même.","nos-boutiques-de-wagashi-préférées#Nos boutiques de Wagashi préférées":"Pour finir cet article, voici quelques suggestions de boutiques ou vous rendre pour manger des Wagashi :\nKyoto Gion Tsujiri : une boutique très populaire à Kyoto Toraya Confectionery : une autre référence dans les Wagashi, établie au début du 16iem siècle. Tokyo Funawa : la maison possède plusieurs boutiques dans Tokyo, notament une à Asakusa, qui existe depuis le début des années 1900. Naruto Taiyaki Honpo : déjà citée précédemment, Naruto Taiyaki Honpo est notre chaine préférée pour déguster des Taiyaki à Tokyo. ","taiyaki#Taiyaki":"\nLe Taiyaki est une gaufrette en forme de poisson “Tai” (de la daurade rouge). Il s’agit d’une pâtisserie originellement fourrée à la pâte de haricot rouge.\nDe nos jours, de nombreuses déclinaisons sont également vendues, les plus courantes étant une garniture à la patate douce ou à la crème pâtissière.\nHistoire\nLe taiyaki a été créé durant la période Meiji (1968 - 1912). C’est un dérivé sur imagawayaki, une pâtisserie identique en goût, mais avec une forme plutôt cylindrique.\nL’histoire a oublié la raison pour laquelle ils sont devenus des pâtisseries en forme de Tai (de la dorade). Certains avancent que c’est car le poisson était rare et cher à l’époque. D’autres pensent que c’est parce qu’il est considéré comme un porte-bonheur.\nUn Taiyaki coute environ 350 yens.\nA Tokyo, nous vous recommandant une chaine spécialisée dans leur confection : Naruto Taiyaki Honpo et qui possède des boutiques dans plusieurs quartiers de la ville."},"title":"5 pâtisseries traditionnelles japonaises à découvrir"},"/fr/docs/brochures/":{"data":{"":"","généralitées#Généralitées":"","hakone#Hakone":"","hakone--mont-fuji#Hakone \u0026amp; Mont Fuji":"","ine#Ine":"","ise#Ise":"","kanazawa#Kanazawa":"","koyasan#Koyasan":"","kumano-kodo#Kumano Kodo":" Le chemin de Kumano La ville de Ise 1 La ville de Ise 2 ","le-kansai#Le Kansai":"","les-alpes-japonaises#Les Alpes Japonaises":" La ville de Takayama 1 La ville de Takayama 2 La ville de Mastumoto ","miyajima--hiroshima#Miyajima \u0026amp; Hiroshima":"Au fil du temps nous avons collecté les meilleures brochures touristiques sur Japon. Cliquez sur les liens suivants pour les découvrir.\nGénéralitées Le plan du Japon Le savoir vivre au Japon La cuisine japonaise Le toursime durable au Japon Les sumos au Japon 1 Les sumos au Japon 2 Les arts au Japon Les arts et l’architecture au Japon Tokyo Le plan des quartiers de Tokyo Le guide toursitique de Tokyo Le plan du métro de Tokyo Les quartiers de Shitamchi à Tokyo Quartier de AsakusaBashi Le quartier de Ueno à Tokyo 1 Le quatier de Asakusa Le quartier de Yanaka à Tokyo 1 Les jardins de Tokyo Le monorail depuis l’aéroport de Haneda Hakone La région de hakone et le Free Pass Le services de bagageries de Hakone Ine La ville de Ine 1 La ville de Ine 2 Ise La ville de Ise 1 La ville de Ise 2 Kanazawa La ville de Kanazawa La ville de Kanazawa 2 Hakone \u0026 Mont Fuji La ville de Hakone 1 Koyasan La ville de Koyasan 1 La ville de Koyasan 2 Le Kansai La région du Kansai 1 Miyajima \u0026 Hiroshima L’île de Miyajima 1 L’île de Miyajima 2 ","nakasendo#Nakasendo":" Le chemin de Nakasendo 1 Le chemin de Nakasendo 2 Le village de Tsumago La ville de Mastumoto ","nikko#Nikko":" La région de Nikko 1 La région de Nikko 2 La région de Nikko 3 La région de Nikko 4 ","tokyo#Tokyo":""},"title":"Brochures"},"/fr/docs/cities/hakone/":{"data":{"":"","hakone-jinja-shrine#Hakone Jinja Shrine":"","musée-en-plein-air-dhakone#Musée en plein air d\u0026rsquo;Hakone":"La principale attraction de la journée passée à Hakone est le Mont Fuji. Cependant, si celui-ci n’est pas visible à cause d’un mauvais temps : nuages, pluie, alors il n’est pas nécessaire de monter jusqu’à Owakudani. Pour vérifier si le mont Fuji est découvert, il suffit de visionner la webcam du Mont Fuji\nVoici un exemple de ce que vous pouvez voir via la webcam. Au moment ou cet article a été écrit, il y a quelques nuages, mais vous apercevez tout de même le Mont Fuji. Pour une journée comme celle-ci, il est ainsi intéressant de monter le voir et de suivre l’itinéraire de base.\nEn revanche, si le Mont Fuji n’est pas du tout visible, voici quelques activités qui vous permettront tout de même de profiter de votre journée :\nHakone Jinja Shrine Situé à proximité du lac Ashinoko, vous y verrez un magnifique Torii, construit dans l’eau.\nMusée en plein air d’Hakone Un des plus grands musées en plein air du Japon : il expose plus d’une centaine d’œuvres d’art sur 7 hectares. Si la plupart des oeuvres sont en extèrieur, certaines sont dans un pavillons couverts. Un parapluie vous sera nécessaire pour faire ce musée sous temps de pluie, mais la visite en sera plus intéressante que de monter jusqu’au Mont Fuji si celui-ci n’est pas visible.\nOuverture : 9h à 17h Tarifs :\nAdultes : 1600 yens Collégiens et lycéens : 1200 yens Primaires : 800 yens "},"title":"Hakone"},"/fr/docs/cities/himeji/":{"data":{"":"","déposer-vos-bagages-à-himeji#Déposer vos bagages à Himeji":"Si vous ne souhaitez pas garder votre sac à dos lors de la visite d’Himeji et de son château, vous avez deux solutions : les déposer dans un des lockers de la gare ou dans l’une des boutiques qui acceptent de garder vos bagages :\nLes consignes coin-lockers Plusieurs lockers existent dans la gare d’Himeji.\nLes deux suivants sont les plus faciles à trouver :\nÀproximité du “Piole Souvenir Hall” Sortez par le portique central de la gare et dirigez vous vers la sortie Sud. Les lockers sont situés en face du bureau de la “Nippon Travel Agency”.\nÀ proximité du “Piole 1” A partir du portique central, dirigez vous vers la sortie “Himeji Castle”. Les lockers sont situés à droite, contre le mur.\nVoici également une carte représentant tous les lockers existants dans la gare : Les boutiques Si vous n’avez pas de chance et que tous les lockers sont utilisés, pas d’inquiètude ! Des boutiques se proposent de garder vos affaires et cela à des prix correctes.\nEn voici la liste :\nYamato Yashiki Horaires: 10h00～18h00（fermé entre 13h00 et 14h00. Fermé le mercredi.\nPrix : 500 yens. CB et espèce ok. Adresse : 235 Ekimae-cho, Himeji, Hyogo 670-0927 Téléphone : +81-79-244-8212\nClean Market (クリーンマーケット) Horaires : 9h00～18h00. Ouverts 7j/7.\nPrix : 800 yens. Payement en espèce uniquement. Adresse : 235 Ekimae-cho, Himeji, Hyogo 670-0927 Téléphone : +81-79-225-2525"},"title":"Himeji"},"/fr/docs/cities/kamakura/":{"data":{"":"Kamakura devient capitale du Japon en 1185 quand Minamoto no Yoritomo prend le pouvoir et décide d’y établir le premier Bakufu (aussi appelé Shogunat) et devient officiellement le Shogun : le “Commandant en chef du corps expéditionnaire contre les barbares”.\nÀ cette période, le Japon a ainsi deux gouvernements : celui de l’Empereur, situé à Kyoto et celui du Shogunat, à Kamakura.\nKamakura possède le pouvoir militaire et règne sur la région que l’on appelle actuellement le Kanto, tandis que Kyoto, qui représente le pouvoir religieux, contrôle le reste du Japon (de l’époque).\nAu fil du temps, le Shogunat prend de plus en plus de pouvoir et en vient à éclipser celui du gouvernement de Kyoto, ce qui se fait notamment ressentir en 1221 lors de la guerre de Jokyu, lorsque l’Empereur retiré Gotoba décide d’envahir le Bakufu et que son armée se fait décimer.\nKamakura représente également une période particulièrement importante dans l’histoire du Bouddhisme. Alors qu’à l’époque Heihan, le bouddhisme est réservé à une élite, dès Kamakura il se propage dans toutes les classes sociales. Différentes branches du Bouddhisme se créent, comme le Bouddhisme Zen, qui met en avant la simplicité, la discipline et la concentration.\nLa période Kamakura se termine en 1333 quand l’empereur Godaigo réussi à renverser le pouvoir militaire du Bakufu et à redonner le pouvoir à la famille impériale.\nDe nos jours, Kamakura est une ville balnéaire très appréciée par les Tokyoïtes pour ses plages et ses activités d’extérieurs comme le surf.","hasedara#Hasedara":" Google Maps Juillet à mars : 08:00 – 17:00 (dernière entrée à 16h30) Avril à juin 08:00 – 17:30 (dernière entrée à 17h00) Adults 400 yen Enfants de 6 à 11 ans : 200 yen ","kamakura-daibutsu#Kamakura Daibutsu":" Google Maps Avril - septembre : 8h00 à 17h30 Octobre - mars : 8h00 à 17h00 Entrée : 300 yens ","temple-jochiji#Temple Jochiji":" Google Maps Horaires : 9h00 à 16h30 Entrée : 200 yen ","tsurugaoka-hachiman-gū#Tsurugaoka Hachiman-gū":" Google Maps Avril à septembre : 5h00 à 21h00 (dernière entrée 20h30) Octobre à mars : 6h00 à 21h00 (dernière entrée 20h30) Gratuite pour le temple 200 yens pour le musée du temple "},"title":"Kamakura"},"/fr/docs/cities/kyoto/":{"data":{"":"La région de Kyoto ne fut peuplée qu’à partir du 7ème siècle par le clan Hata venu de Corée. Au cours du 8ème siècle, voulant s’éloigner de l’influence du clergé bouddhiste au sein du gouvernement impérial, l’Empereur prit la décision de déplacer la capitale depuis l’actuelle Nara vers une région éloignée de cette influence.\nPendant plus de trois siècles, la ville fut donc le centre florissant de la religion, de la culture, de la politique et du développement économique. Ancienne capitale impériale (pendant plus de 1000 ans) du Japon elle en garde néanmoins le titre appréciable de capitale historique et culturelle. Elle a su, en effet, conserver, au milieu des constructions urbaines, de nombreux temples et rues qui vous donneront l’impression d’une visite dans le passé. La plupart de ce qu’on peut voir d’ancien à Kyoto date cependant de la période d’Edo (1600-1867), le reste ayant été détruit par les différents conflits des temps anciens. La ville a eu cependant la chance d’être épargnée par les bombardements de la Seconde Guerre mondiale (et notamment de la bombe atomique en raison de la richesse culturelle de la ville). Ce mélange entre l’agitation urbaine et le calme des jardins zen et temples, paradoxe de la société japonaise actuelle, est particulièrement fort dans cette ville très attachée à ses traditions.","activités#Activités":"Kinkaku-ji Google Maps Horaires :\nDe mars à novembre : 8h30-17h00 De décembre à février : 9h00-16h30 Entrée : 500 yens adultes, 300 yens enfants (primaire et collège).\nGinkaku-ji Google Maps\nHoraires :\nDe mars à novembre : 8h30-17h00 De décembre à février : 9h00-16h30 Entrée :\n500 yens adultes 300 yens enfants (primaire et collège). Nanzen-ji Google Maps\nHoraires :\nDe mars à novembre 8h40-17h00. De décembre à fêvrier : 8h40-16h30 Entrée :\nAdultes : 500 yens (Hōjō, Sanmon Gate) Lycéens: 400 yens (Hōjō, Sanmon Gate) Primaires, collège : 300 yens (Hōjō, Sanmon Gate) Le parc au Singes d’Arashiyama Google Maps\nHoraires : 9h00 - 16h30 (le parc au sommet de la montagne est ouvert jusqu’à 17h00)\nEntrée :\n550 yens pour les adultes (lycéens et plus), 250 yens pour les enfants (lycéens et plus jeunes) gratuit pour les moins de 3 ans Tenryuji Google Maps\nHoraires : 8h30-17h (dernière admission 16h50)\nEntrée : Pour le jardin uniquement :\nLycéens et plus âgés : ¥500 Primaire et collège : ¥300 Maternelle : Gratuit Pour le jardin et les bâtiments de Tenryu-ji : Rajouter 300 yens aux prix indiqués si-dessus.\nRyoan-ji Google Maps Horaires :\nDe mars à novembre : de 8h à 17h De décembre à février : de 8h30 à 16h30 Entrée :\nAdultes : 600 yens Lycéens: 500 yens Écoliers et collégiens : 300 yens Sanjūsangen-dō Google Maps Horaires :\nD’avril au 15 novembre : de 8h à 17h Le reste de l’année : de 9h à 16h Entrée : 600 yens\nkiyomizudera Google Maps\nHoraires 2024 :\nPériode Ouverture Fermeture 01 janv - 22 mars 6h00 18h00 23 mars - 31 mars 6h00 21h30 01 avr - 30 juin 6h00 18h00 01 juil - 13 août 6h00 18h30 14 août - 16 août 6h00 21h30 17 août - 31 août 6h00 18h30 01 sept - 17 nov 6h00 18h00 18 nov - 30 nov 6h00 21h30 01 dec - 31 dec 6h00 18h00 Les jours ou le temple ferme à 21h30, la dernière entrée se fait à 21h00\nEntrée : 400 yens","restaurants#Restaurants":"Consulter la carte de nos conseils de restaurants","transports#Transports":"Bus et métro La ville de Kyoto est couverte par un très large réseau de bus et ne possède que deux lignes de métro ( allant du Sud au Nord et d’Est en Ouest). Un trajet en bus coûte environ 230 yens que vous fassiez deux arrêts ou 10. Le prix du trajet en métro varie selon la distance et coûte au minimum 160 yens. Vélo Une des manières les plus agréables de découvrir Kyoto est de louer un vélo. Cela vous permettra d’en voir plus qu’en bus et parfois même d’aller plus vite. Cela coûte en moyenne 1000 yens/jour. Et ne vous inquiétez pas, au Japon les vélos circulent sur le trottoir quand ceux ci ne sont pas encombrés de touristes. Vous n’aurez donc pas toujours à vous inquiéter de la circulation.\nAttention !!!! Les vélos doivent être mis dans des parking à vélo que vous trouverez un peu partout en ville mais en aucun cas vous ne pouvez attacher votre vélo au hasard des rues au risque qu’il soit enlevé par la police.\nConseil: Les parkings sont gratuit près des temples. Vous trouverez également de nombreux parking près des entrées de métro.\nVous trouverez une liste de différents loueur de vélos ici."},"title":"Kyoto"},"/fr/docs/cities/naoshima/":{"data":{"":"Naoshima est une île située dans la mer intérieure de Seto, à proximité d’Okayama. Elle est réputée pour ses musées d’art, comme le Chichu Art Museum qui présente des peintures de la série des “Nymphéas” de Monet ou Le Benesse House Museum et ses sculptures et installations contemporaines.\nCette île, ainsi que sa soeur voisine : Teshima, sont fortement recommandées pour tous les amateurs d’art moderne.","les-musées#Les musées":"Le musée Chichu Google Maps Horaires： Du 1er mars au 30 septembre 10h00-18h00 (Dernière admission : 17h00) Du 1er octobre au 28/29 fêvrier 10h00-17h00 (dernière admission : 16h00) Fermeture：le lundi /!\\ Ouvert le lundi pour les jours fériés nationaux, mais fermé les lendemains. Entrée：2100 JPY *Gratuit pour les enfants de moins de 15 ans Réservations nécessaires, via ce site internet.\nLe Art House Project Google Maps Horaires：10h00-16h30 (dernière admission : 16h15) Fermeture：le lundi /!\\ Ouvert le lundi pour les jours fériés nationaux, mais fermé les lendemains.\nEntrée :\nTicket multi-site pour 6 maisons d’arts (Kinza non compris) : 1050 JPY Ticket pour une seule maison d’art (Kinza non compris) : 420 JPY Gratuite pour les moins de 15 ans Les réservations sont obligatoires pour la maison Kinza et doivent être réalisées via ce site internet. Il n’est pas possible de réserver les 6 autres maisons.\nIl est également conseillé de consulter le calendrier des jours d’ouverture avant de vous rendre sur place (pour connaître les heures d’ouverture irrégulières).\nHiroshi Sugimoto Gallery: Time Corridors Google Maps Horaires：11h00 à 15h00 (dernière entrée à 14h00) Fermeture：Ouvert toute l’année Entrée： JPY 1500 (gratuite pour les moins de 15 ans et les invités de Benesse House). Tickets：/!\\ Réservation obligatoire ici. NB : Aucune réservation n’est nécessaire pour les hôtes de Benesse House.\nLe musée Benesse Art Google Maps Horaires：8h00 - 21h00 (Dernière admission : 20h00) Fermeture：Ouvert toute l’année Entrée：1300 JPY (gratuit pour les enfants de 15 ans et moins et les personnes qui passent la nuit à Benesse House). Tickets disponibles à la vente sur place\nLe musée Lee Ufan Google Maps Horaires：\n1er mars au 30 septembre : 10h00-18h00 (Dernière admission : 17h30) Du 1er octobre au 28/29 février : 10h00-17h00 (dernière admission : 16h30) Fermeture :\nles lundis Ouvert le lundi pour les jours fériés nationaux, mais fermé le lendemain. Calendrier des jours d’ouverture\nEntrée：1050 JPY (gratuit pour les enfants de 15 ans et moins)\nLes réservations en ligne ne sont pas nécessaires, l’achat des billets se fait sur place.\nLe musée I Love Yu Google Maps Horaire：\n13h00-21h00 Fermeture: le lundi Ouvert le lundi pour les jours fériés nationaux, mais fermé le lendemain. Peut-être fermé temporairement pour des raisons de maintenance, si nécessaire, veuillez cliquer icipour vérifier les jours de maintenance. Entrée：\nA partir de 16 ans : 660 JPY 15 ans et moins : 310¥ (gratuit pour les enfants de 2 ans et moins） Le Setouchi Archive (Miyanoura Gallery 6) Google Maps Période d’ouverture：se référer au calendrier disponible ici Horaires：13h00 à 17h00 (dernière admission à 16h30) Lieu：Miyanoura Gallery 6 2310-77 Naoshima-cho, Kagawa-gun, Kagawa 761-3110 Prix d’entrée：520 yen *Gratuit pour les enfants de moins de 15 ans\nLe musée Ando Google Maps Horaires：\n10h00-13h00 / 14h00-16h30 (Dernière admission : 16h00). Fermeture：le lundi Ouvert le lundi pour les fêtes nationales, mais fermé le lendemain. Entrée： 520 yens (gratuit pour les enfants de moins de 15 ans)","restaurants#Restaurants":"Consulter la carte de nos conseils de restaurants"},"title":"Naoshima"},"/fr/docs/cities/nara/":{"data":{"":"Nara a été capitale du Japon de 710 à 794. A l’époque, nommée Heijo-kyo, elle est considérée comme la première capitale “permanente” du pays. Avant cela, la capitale changeait de ville à chaque mort d’un empereur.\nA l’époque de Nara, le pouvoir se centralise et des lois et administrations se créent. Le pouvoir et l’influence augmente fortement, ce qui va permettre à un évenement important : les réformes Taika, de voir le jour. Leurs actions vont regrouper les différents petits clans qui se partagent les terres de ce que l’on connait actuellement comme le Japon (régions du nord et du sud excluses), pour en faire un Etat centralisé;\nL’écriture se popularise chez la classe gouvernante. Le NihonShoki et le Kojiki, deux sources fondamentales pour comprendre l’histoire du Japon, sont publiées à cette période. Ces ouvrages mettent notament par écrit les mythes et légendes Shintoîstes et légitimisent le pouvoir de la famille impériale qu’ils décrivent comme descendant de la déesse Amaterasu.\nLa période Nara prend fin lorsque l’impératrice Genmei décide de déplacer la capitale à Heian, ville aujourd’hui connue sous le nom de Kyoto.\nUne légende japonaise raconte que le dieu Takemikazuchi serait apparu sur la mont Mikasa (aussi appelé Wakakusa) chevauchant un daim blanc. Suite à cela, l’animal devient sacré dans la région : le tuer est considérer comme une offence à la cour impériale, passible de la peine de mort : leur population se développe fortement, notamment dans la ville de Nara, ou ils vivent en liberté.","horyuji#Horyuji":" Google Maps Du 22 février au 11 mars : 8h00 - 17h00 Du 11 avril au 21 février : 8h00 - 16h30 Adulte : 1500 yens Enfants (moins de 12 ans) : 750 yen ","kasuga-taisha#Kasuga Taisha":"Google Maps\nSanctuaire Horaire :\nzone extérieure : 6h30 à 17h30 (de Mars à Octobre) 7h00 à 17h00 (Novembre à février) Zone intérieure : 9h00 à 16h00\nEntrée :\nZone extérieure : gratuite Zone intérieure : 500 yens Musée Kasuga Taisha Horaires: 10h00 à 17h00 (dernière entrée à 16h30) Entrée : 500 yens\nBotanical Garden 9h00 à 16h30 (dernière entrée à 16h) Fermé les lundi de décembre à février Entrée : 500 yen ","kofukuji#Kofukuji":" Google Maps Horaires: 9h-17h Temple : gratuit Musée : adultes : 700 yens collégiens et lycéens : 600 yens enfants : 300 yens ","todai-ji#Todai-ji":" Google Maps Horaire : Novembre à février : 8h00 - 16h30 Mars : 8h00 à 17h00 Avril à Septembre : 7h30 à 17h30 Octobre : 7h30 à 17h00 Le musée ouvre à 9h30 Entrée : Daibutsuden : 600 yens Musée : 600 yens Ticket combinant Daibutsuden + musée = 1000 yens "},"title":"Nara"},"/fr/docs/cities/osaka/":{"data":{"":"Une des plus grandes du monde avec 19 million d’habitants. Elle est la troisième plus grande ville du Japon. Osaka sera l’hôte de l’exposition universelle 2025 comme la ville de Suita, dans sa préfecture, le fut en 1970. Durant de nombreuses années Osaka était considérée comme le principal centre économique du pays. En 1780, Osaka avait cultivé une culture artistique forte, représentée notamment par les célèbres théâtres Kabuki et Bunraku. Elle est aussi connue comme un lieu de savoir, en particulier en médecine. En raison de son ambiance particulière et son dialecte à part, la région fut longtemps considérée comme vulOsaka est la deuxième plus grande aire métropolitaine du pays et l’une des plgaire et, encore aujourd’hui la ville est un peu regardée de haut par certains tokyoïtes. ","activités#Activités":"Château d’Osaka Google Maps\nHoraires : 9h-17h (dernière entrée à 16h30)\nEntrée : 600 yens (gratuit pour les moins de 15 ans).\nMusée d’histoire d’Osaka Google Maps Horaires :\nDu mercredi au lundi de 9h30 à 17h Fermé le mardi Fermé durant le nouvel an. Entrée :\nAdultes : 600 yens Lycéens et étudiants : 400 yens Enfants : gratuit Tour Umeda Sky Google Maps Horaires : 9:30-22h30 (dernière entrée à 22h)\nEntrée :\nAdultes (+ de 12 ans): 1,500 yens Enfants (4 à 12 ans) : 700 yens Sanctuaire Namba Yasaka Google Maps Horaires : 9h - 17h Entrée : gratuite","restaurants#Restaurants":"Consulter la carte de nos conseils de restaurants","transports#Transports":"Le plus simple pour se déplacer est le métro d’Osaka et la JR Osaka Loop qui couvrent la majorité de la ville.\n• Il y a 9 lignes de métro qui couvrent la ville. • La JR Osaka Loop est comprise dans le JR Pass et dessert de nombreux lieux touristiques comme le château d’Osaka à 5min de la gare JR Morinomiya et Dotonbori à côté de la gare JR Namba."},"title":"Osaka"},"/fr/docs/cities/takayama/":{"data":{"":"Nichée dans les montagnes de la préfecture de Gifu, dans la région d’Hida et située à 2h30 de Nagoya et à 4h30 de Tokyo, Takayama est une ville qui allie charme historique et beauté naturelle. Elle est réputée pour ses rues pittoresques, ses maisons traditionnelles en bois, et ses festivals culturels vibrants. Il s´agit d´une destination idéale pour ceux qui souhaitent découvrir un Japon authentique, loin des grandes métropoles.\nLors d’une visite à Takayama, prévoyez deux nuits sur place : pour avoir le temps de visiter la ville mais également le village de Shirakawago, situé à proximité et classé au patrimoine mondial de l’Unesco.","activités-à-faire-durant-votre-séjour#Activités à faire durant votre séjour":" Sanmachi Suji : l’un des quartiers historiques les mieux préservés du Japon. Aussi nommé “petit Kyoto”, vous pourrez y admirer des maisons de l’ère Edo. Le marché de Miyagawa : vous y trouverez des produits locaux frais, spécialités culinaires et artisanats de la région. Le Takayama Jinya: une ancienne résidence du gouvernement de l’époque Edo Shirakawa-go : une excursion d’une journée, avec des départs en bus à partir de la gare de Takayama. En avril ou en octobre : le festival de Takayama vous y verrez défiler des chars somptueusement décorés et admirerez des spectacles traditionnels. Takayama Matsuri Yatai : Même si vous ne vous rendez pas à Takayama durant son festival, le musée qui y est dédié vous permettra d’admirer ses magnifiques chars. Onsen : Takayama abrite de nombreux onsen : les bains thermaux japonais. À tester au moins une fois durant votre voyage ! Hie shrine : ce sanctuaire a servi d’inspiration pour dessiner celui représenté dans le célèbre film d’animation “Your Name”. Hida Furukawa : toujours pour les fans du film “Your Name”, ce village situé à seulement 20 minutes de train de Takayama est à l´origine de nombreuses scènes du film. ","le-sake#Le sake":"La ville de Takayama comporte 7 distilleries de sake (plus connu au Japon sous le nom de Nihonshu). Profitez de votre séjour pour goûter à cet alcool traditionnel fabriqué à base de riz.\nÀ déguster avec (ou sans !) modération.","les-spécialités-locales#Les spécialités locales":"L’artisanat La laque d’Hida Shunkei : Shunkei est le nom d’une technique de laque apparue du 17iem siècle. Une laque claire et utilisée et met en avant la beauté naturelle du grain du bois. La poterie : plusieurs poteries sont situées dans la région d’Hilda : la poterie Shibukusayaki Hōkokusha ou la potterie Shibukusa Ryūzōgama par exemple. Le mobilier d’Hilda : bien qu’un peu plus compliqué à ramener dans vos valises, la région est aussi connue pour le mobilier qu’elle fabrique à partir de ses forêts. La nourriture Les ramen de Takayama (aussi appelés Chuka soba) : Les ramen sont un plat qui varie fortement en fonction des régions du Japon, avec notamment des bouillons très différents d’un endroit à l’autre. Les ramen de Takayama très différentes de celles que vous pourriez goûter à Tokyo. Traditionnellement réalisées à partir de bouillon de poulet et de légumes, et garnies d’échalote, leur bouillon à un goût à la fois léger et savoureux. Les Mitarashi Dango : des dango à la sauce soja grillée. Une pâtisserie traditionnelle japonaise à ne surtout pas louper. Le bœuf d’Hida : moins connu à l’étranger que le bœuf de Kobe, le bœuf d’Hida n’en reste pas moins tout aussi délicieux. Une excellente occasion de goûter du Wagyu : le bœuf japonais réputé pour sa tendresse et sa saveur. "},"title":"Takayama"},"/fr/docs/cities/teshima/":{"data":{"":"Teshima est une île située dans la mer intérieure du Japon, entre les îles Naoshima et Shōdoshima, et fait partie de la préfecture de Kagawa.\nElle est réputée pour son musée de l’art.","les-musées#Les musées":"Teshima Art Museum Google Maps Horaires :\nDu 1er mars au 30 septembre: 10h00-17h00 (dernière admission : 16h30) Du 1er octobre au dernier jour de février : 10h00 - 16h00 (dernière admission : 15h30) Fermture : Le mardi (du 1er mars au 30 novembre) Du mardi au jeudi (du 1er décembre au dernier jour de février) Ouvert les jours fériés, mais fermé le lendemain. /!\\ Ouvert le mardi lorsque le lundi tombe sur un jour férié, mais fermé le lendemain. Entrée : 1570 JPY (gratuite pour les enfants âgés de 15 ans et moins, mais des tickets enfants sont nécessaires pour entrer dans le musée.\nLes réservations sont obligatoires et doivent être réalisées via ce site internet. \u0026\nLes Archives du Coeur Google Maps Horaires：\ndu 1er mars au 30 septembre 10h00-17h00 (Dernière admission : 16h30) Du 1er octobre au 28/29 février 10h00-16h00 (dernière admission : 15h30) Fermé： le mardi (du 1er mars au 30 novembre) Du mardi au jeudi (du 1er décembre au dernier jour de février) Ouvert les jours fériés, mais fermé le lendemain. /!\\ Ouvert le mardi lorsque le lundi tombe sur un jour férié, mais fermé le lendemain. Entrée ：\n520 JPY (Gratuit pour les enfants de moins de 15 ans). Frais d’enregistrement : 1.570 JPY (Pour l’enregistrement et le livret CD. Vous pouvez ramener un livret-CD de vos battements de cœur chez vous). \u0026 Teshima Yokoo House Google Maps Horaires :\nDu 1er mars au 6 novembre De 10 h à 17 h (dernière admission : 16 h 30) Du 7 novembre au dernier jour de février De 10 h 00 à 16 h 00 (Dernière admission : 15 h 30) Fermeture : Pour connaitre les jours de fermeture, veuillez consulter le site de Benesse Art Site Naoshima Entrée : 520 yens (gratuit pour les enfants de 15 ans et moins) \u0026 La forêt des murmures Google Maps Horaires：10h30-16h30 Fermeture：Veuillez consulter le le site de Benesse Art Site Naoshima pour connaître les heures d’ouverture et les jours de fermeture. Entrée : Gratuite Frais d’inscription* : 5000 JPY *Il s’agit du prix pour inscrire le nom d’une personne qui nous est chère sur une cordelette suspendue à un carillon éolien. Le nom sera gravé ultérieurement sur un ruban en conservant votre caligraphie. Le jour de votre visite, un certificat d’inscription vous sera remis (l’inscription se fait aux Archives du Coeur à Teshima).","restaurants#Restaurants":"Consulter la carte de nos conseils de restaurants"},"title":"Teshima"},"/fr/docs/cities/tokyo/":{"data":{"":"Tokyo littéralement « Capitale de l’est » est le principal centre économique et financier du Japon. Avec plus de 13 millions d’habitants intra-muros et 42 millions dans l’agglomération, elle forme l’aire urbaine la plus peuplée au monde. À l’origine, Tokyo était un petit village de pêcheurs nommé Edo. Fortifiée au 15ème siècle, Edo devient la base militaire du shogun Tokugawa Ieyasu à la fin du 16ème siècle, puis la capitale de son gouvernement. Durant l’époque d’Edo (1603-1868), Edo se développe et est déjà l’une des villes les plus peuplées au monde à la fin du 18ème siècle, avec une population de près d’un million d’habitants. Avec la restauration de l’Empire en 1868, elle est confortée dans son rôle de cœur politique du Japon : le château d`Edo devient la résidence de l’Empereur Meiji. Tokyo a été ravagée en 1923 par un séisme de magnitude 7.9 qui a fait plus de 100 000 morts. Durant la Seconde Guerre mondiale, elle est à moitié détruite par les bombardements aériens américains, mais est rapidement reconstruite. Dans la seconde moitié du 20ème siècle, Tokyo devient une métropole de rang mondial grâce à un fort développement industriel et voit sa population multipliée par dix en cinquante ans. Elle est la première ville mondiale en terme de produit urbain brut. Malgré la modernité de son architecture, dont témoigne la tour Tokyo Skytree, de nombreux sanctuaires shinto et temples bouddhistes ont été préservés ou reconstruits après les bombardements.","les-activitées-recommandées-dans-la-ville#Les activitées recommandées dans la ville":" Uniquement les activités nécessitant des informations complémentaires (prix, horaires etc.) sont listées sur cette page. Vous pouvez retrouver les autres dans les itinéraires qui vous ont été envoyés.*\nParc Shinjuku Gyoen Google Maps\nHoraires : 9h-16h fermé le mardi Entrée : 500 yens Les jardins du Palais Impérial de Tokyo Google Maps\nHoraire : 9h-16h Fermé le lundi Entrée : gratuite Le musée national de Tokyo Google Maps\nHoraire : 9h30-17h du dimanche au jeudi ; 9h30-19h le vendredi et samedi Entrée : 1000 yens (gratuit pour les moins de 18 ans) Musée d’architecture en plein air d’Edo-Tokyo Google Maps\nHoraire : 9h-16h30 (d’octobre à mars) et 9h-17h30 (d’avril à septembre) Fermé le lundi Entrée : 400 yens Team Lab Borderless Google Maps\nVous référer au site internet pour les disponibilités, les prix et la réservation des billets.\nThe Making of Harry Potter - Warner Bros Studio Google Maps\nPlus d’infos sur leur site internet.*\nDisney Land et Disney Sea Google Maps\nPlus d’infos sur leur site internet.*","quartiers#Quartiers":"Les principaux arrondissements de Tokyo\nShinjuku Compter 2h pour parcourir ce quartier\nDe nos jours, c’est l’un des quartiers les plus denses et animés de Tokyo, mais aussi un haut lieu des affaires abritant le siège de nombreuses grandes sociétés. La plupart des grands magasins japonais sont présents à Shinjuku. On y trouve aussi des cinémas, restaurants, bars, et des hôtels internationaux.\nShinjuku est l’arrondissement de Tokyo qui compte le plus grand nombre d’étrangers. Il s’agit d’abord de ressortissants de Corée (du Nord et du Sud), de Chine, du Vietnam, de Birmanie et des Philippines. L’arrondissement comporte aussi Shinjuku ni-chome, le principal quartier gay au Japon, Nishi-shinjuku, quartier des gratte-ciel, à l’ouest de la gare. Kabukicho, quartier « chaud », célèbre pour ses bars à hôtesses mais aussi pour une forte présence des yakuzas, y est également situé la mairie de Shinjuku-ku. Okubo, le quartier coréen de Tokyo et Takadanobaba, quartier des étudiants s’y trouve aussi.\nAccès : Descendre à la station Shinjuku\nShibuya Compter 1h pour parcourir ce quartier\nShibuya fut fondé en 1932 et est devenu, en plus du lieu d’une des plus grandes gares du Japon, le centre de la mode. C’est l’arrondissement de la jeunesse tout comme son voisin : Shinjuku. On connaît Shibuya surtout pour son très célèbre croisement et son passage piétons que de nombreux touristes prennent en photo de l’étage du Starbucks ou du café l’Occitane. Les fashion victimes apprécient particulièrement la tour 109 qui regroupe une centaine de boutiques dédiées aux dernières tendances. L’histoire emblématique de Shibuya est sans doute celle du chien Hachiko qui a attendu son maître tous les jours devant la gare de 1923 à 1935 devenant une célébrité nationale en raison de sa loyauté. Une statue lui est dédiée devant la gare. Accès : Descendre à la station Shibuya Ginza Compter 2h pour parcourir ce quartier\nDe nombreuses boutiques de luxe, plusieurs théâtres renommés se trouvent à Ginza : le théâtre de kabuki, le théâtre Takarazuka, exclusivement féminin, ou encore Shinbashi Enbujo. S’y trouvent également le Gallery Center Building, abritant des galeries d’art japonais et occidental, une salle d’expositions Sony, et Sukiyabashi Jiro, le restaurant de sushis « 3 étoiles » au Guide Michelin de Jiro Ono.\nOn y trouve aussi le Tokyo International Forum, construit par l’architecte Rafael Vinoly et complété en 1996. C’est un lieu d’expositions, de conférences et de spectacles. Accès : Descendre à la station Ginza\nShiodome Compter 1h pour parcourir ce quartier\nAncien terminus ferroviaire, Shiodome est devenu un des quartiers les plus modernes de la ville, avec treize gratte-ciel abritant les sièges sociaux de plusieurs grandes sociétés. De même que les quartiers voisins de Ginza et Tsukiji, Shiodome est construit sur ce qui était à l’origine une zone marécageuse au bord de la baie de Tokyo. Le Jardin Hama Rikyu s’y trouve. Accès : Descendre à la station Shiodome ou à la gare de Shimbashi\nRoppongi Comptez environ 2h pour visiter ce quartier\nRoppongi est un quartier de Tokyo réputé pour sa vie nocturne la plus populaire parmi les étrangers, proposant un grand nombre de bars, restaurants et discothèques. Roppongi et les districts environnants d’Azabu, Hiroo et Akasaka abritent de nombreuses ambassades et une grande communauté d’expatriés.\nRoppongi Hills et Tokyo Midtown, deux des plus grands projets de réaménagement récents de Tokyo, ont changé la physionomie du district au cours des dix dernières années et ont élargi l’attrait de Roppongi à un plus grand nombre de visiteurs et de résidents grâce à leurs élégants espaces commerciaux, de loisirs et résidentiels, leurs bureaux et leurs hôtels de luxe.\nGrâce à l’apparition de plusieurs musées d’art, Roppongi a également acquis une réputation de centre culturel. Le National Art Center est le plus grand musée d’art du Japon et forme, avec le musée d’art Mori de Roppongi Hills et le musée d’art Suntory de Tokyo Midtown, le «Art Triangle Roppongi».\nAccès : Vous pouvez rejoindre Roppongi par les lignes de métro Hibiya et Oedo (station Roppongi) et la ligne de métro Nanboku (station Roppongi-Icchome).","restaurants#Restaurants":"Consulter la carte de nos conseils de restaurants","tokyo-sous-la-pluie#Tokyo sous la pluie":"Vous êtes arrivés à Tokyo mais malheureusement la pluie s’est également invitée ? Pas d’inquiétude, voici quelques idées pour profiter à fond de votre journée :\nShinjuku Metropolitan Government Building –\u003e Un observatoire qui vous permettra de prendre de la hauteur sur la ville : les jours de pluie une shape de brume recouvre une partie du ciel et donne un côté mystérieux à la ville.\nLes salons de thé –\u003e Les salons de thé japonais sont une expérience à ne pas louper ! La ville en compte des centaines et vous en trouverez forcément un qui vous attirera.\nDe nôtre côté, nous vous recommandons la boutique Kyoto Saryo-suisen, située à Shinjuku (une autre boutique est également disponible à Shibuya). Vous pourrez y déguster des patisseries traditionnelles japonaises. La boutique de Shinjuku se situe dans un grand bâtiment : un peu cachée au fond du hall principal.\nLes musées\nTokyo regorge de musées divers et variés. Voici nos 3 préférés :\nPour les fans d’histoire : Le musée national de Tokyo, situé à Ueno Pour les fans d’art modern : Le musée Mori, situé à Roppongi Pour les fans d’estampes : le musée Sumida Hokusai, situé à proximité de la station Ryogoku. Ne vous faites pas avoir : la plupart des musées ferment tôt au Japon, vérifiez bien les horaires avant d’y aller !\nLes salles d’arcades Que ce soit en famille ou en couple, on trouve toujours à s’amuser dans les salles d’arcades ! Testez les machines à photo Purikura, et les jeux de rythmes “Taiko”.\nPour les familles et les fans de Manga : Sunshine City Dans ce centre commercial situé dans le quartier d’Ikebukuro, vous trouverez J-World : un petit parc d’attraction sur le thème des manga de la maison d’édition Jump, ainsi que de nombreuses boutiques à thème : Pokemon center, Sanrio, Ghibli, Disney, Jumps … De quoi passer des heures sans voir le temps s’écouler !\nLe shopping : Vêtements, papéteries, souvenirs … Tokyo ne manque pas d’endroit ou faire des emplettes ! Voici une liste non exaustive des boutiques qui pourraient vous occuper durant une après-midi (ou soirée !) pluvieuse :\nUniqlo : Vous trouverez des boutiques de la célèbre enseigne japonaise dans la plupart des quartiers, mais la plus grande est située à Ginza et ne fait pas moins de 12 étages ! La papéterie Itoya : on n’en parle pas assez mais le Japon est LE pays de la papéterie ! Egalement située dans le quartier de Ginza, vous pourrez parcourir les 10 étages de cette papéterie pour trouver une quantité d’accessoires divers et variés introuvables en France. Daiso : Equivalent des magasins “tout à 1 euros”, cette chaine que vous retrouverez dans la plupart des quartiers de Tokyo vend pleins de petites bricoles : des snacks, aux stylos en passant par des accessoires pour la maison et est un incontournable quand on est au Japon. Donkijote : Kitkat, whiskey japonais, chaussettes fantasies, cosmétiques, impossible de ressortir les mains vides de ce magasin à la musique emblématique. ","transports#Transports":"Le métro est sans aucun doute le meilleur moyen de se déplacer à Tokyo. Les lignes sont nombreuses et couvrent toute la ville. Il faut bien différencier les lignes de métros et les lignes JR (l’équivalent de nos RER ou TER)\nLes lignes JR La ligne circulaire JR Yamamote Line (en tirets girs et blanc ou bleu sur la version couleur ) est la ligne la plus utile.\nLe métro Les stations ont un système de numéros et de lettres. Leurs noms sont également dans notre alphabet. C’est à dire que par exemple, la station Ebisu (photo) sur la ligne grise qui la lettre H se nomme H02, Ginza quand à elle, sur la ligne grise se nomme H08. Chaque ligne a donc une couleur propre, une lettre propre et un numéro par chacune de ses stations. Avec la carte de transport (voir info pratique) votre déplacement en sera d’autant plus facile. Pensez à l’application du métro de Tokyo (Tokyo metro) sur votre smartphone vous irez peut être plus vite qu’avec un plan papier."},"title":"Tokyo"},"/fr/docs/injapan/activites/":{"data":{"activités-conseillées#Activités conseillées":"","autres-activités-à-faire#Autres activités à faire":" Pourquoi ne pas profiter de votre séjour au Japon pour apprendre à cuisiner japonais ? Nous vous conseillons ce site sur lequel vous pourrez réserver votre leçon de “Washoku” la cuisine japonaise !\nUne autre expérience qui peut vous intéresser est d’expérimenter l’esprit du Bushido via une Samourai expérience !","les-combats-de-sumo#Les combats de Sumo":"","les-cérémonies-du-thé#Les cérémonies du thé":"","les-geisha-maiko#Les Geisha, Maiko":"","les-massages-shiatsu#Les massages Shiatsu":"","les-parcs-dattraction#Les parcs d\u0026rsquo;attraction":"Activités conseilléesLes Geisha, Maiko Vous souhaitez apercevoir des Geishas ? Voici quelques informations qui vont vous aider !\nSi vous êtes chanceux, vous pourrez apercevoir des Geisha le soir, dans l’un des Hanamashi (quartiers dans lesquels les Geisha s’entrainent) de la ville. Il est recommandé de s’y rendre en fin d’après-midi, vers 17h30/18h00.\nLes Hanamachi de Kyoto Les Hanamachi de Kyoto\nGion Miyawagucho Si vous êtes à Kyoto entre le 1er avril et le 30 avril 2024, vous pouvez également assister à un spectacle de Geiko et Meiko à l’occasion du Miyako Odori.\nNous vous recommandons par ailleurs ce site internet, sur lequel vous pourrez réserver une cérémonie du thé avec des Geishas.\nLes combats de Sumo Il y a deux façons de voir des combats de Sumo au Japon :\nAssister aux tournois de Sumo A Tokyo : aux mois de janvier, mai et septembre A Osaka : en mars (du 2iem au 4iem dimanche du mois) A Nagoya : en juillet (du 2iem au 4iem dimanche du mois) A Fukuoka : en novembre (du 2iem au 4iem dimanche du mois) Il y a deux types de tickets pour les tournois :\nLes Masu-seki (sièges en boîte) : Boîtes de style japonais où l’on s’assoit directement sur le sol. Le prix d’une loge pour 4 personnes est d’environ 38 000 yens. Sièges d’arène : Semblables aux sièges que l’on trouve dans les stades. Les prix commencent à partir de 3500 yens et peuvent monter jusqu’à 10 000 yens. A noter que ces prix sont indicatifs et peuvent varier en fonction du lieu. Pour plus d’infos sur les dates et pour réserver vos tickets, rendez-vous ici. Assister à un entrainement de Sumo Plusieurs Heya (écuries de Sumo) situées à Tokyo permettent à des spectateurs d’assister aux entrainements. Attention : ceux-ci commencent souvent très tôt le matin ! Pour réserver vos places, pour un montant allant de 100 à 130 euros, rendez-vous sur ce site.\nLes Spectacles traditionnels De nombreux arts traditionnels Japonais proposent des performances auxquelles vous pouvez assister. En voici une liste non exhaustive : Noh, Kabuki, musique Koto, Yasakoi, danse Bugaku etc.\nTokyo Spectacles de Noh : accéder au site du théatre national de Noh. Spectacles de Kabuki : aux théâtres Shinbashi Enbujo et Kabukiza. Plus d’informations sur ce site. Kyoto Différents spectacles liés aux arts traditionnels japonais sont organisés par le Gion Corner. Pour en savoir plus, rendez-vous sur leur site. Les cérémonies du thé Envie d’assister à une cérémonie traditionnelle du thé ? Jetez un oeuil sur les sites suivants, ou vous pourrez faire vos réservations :\nKyoto\nCamellia Tea House, Ami Kyoto Osaka et Tokyo\nMeikoya qui propose des séances dans les villes de Tokyo, Kyoto et Osaka. Les massages Shiatsu Vous souhaitez vous détendre après quelques journées de visites ? Pourquoi ne pas profiter d’un petit massage Shiatsu, pour finir votre voyage en pleine forme ? Nous vous recommandons ce salon à Kyoto. A noter : les réservations se font uniquement sur place. Les parcs d’attraction Le Japon regorge de parcs d’attractions, qui raviront les petits comme les grands ! Nous recommandons les suivants :\nTokyo :\nThe Making of Harry Potter - Warner Bros Studio : Plus d’infos sur leur site internet.\nDisney Land et Disney Sea : Plus d’infos sur leur site internet.\nOsaka :\nUniversal Studio Japan : Plus d’infos sur leur site internet. ","les-spectacles-traditionnels#Les Spectacles traditionnels":""},"title":"Activités conseillées"},"/fr/docs/injapan/envois/":{"data":{"":"","attention#Attention":" Le poid d’un bagage ne doit jamais dépasser 25 kg! Vérifiez toujours la date et le lieu prévus d’arrivée des bagages. Il y a en général au moins 1 jour entre l’envoi et la réception des bagages. Il faut donc prévoir un sac à dos avec de quoi se changer et le strict nécessaire pour au moins 1 nuitée. Chaque valise ou sac vaut à 1 unité donc groupez au maximum (pas de petit sac qui pendouille sur une plus grosse valise !). ","le-procédure#Le procédure":"Pour faire envoyer vos bagages rien de plus simple, il suffit d’utiliser les transporteurs nationaux (Takkyubin).\nhttps://www.global-yamato.com/en/hands-free-travel/scene02.html\nLorsque vous faites le check out à l’hôtel vous informez le staff à la réception de votre envoi (idéalement prévenez-les la veille) et ils vous rempliront le bordereau pour vous. Si vous envoyez votre bagage le matin avant 9 heures vous pourrez le récupérer au plus tôt le lendemain après-midi à la réception de l’hôtel suivant. Idéalement descendez vos bagages à la réception avant d’aller prendre le petit-déjeuner pour leur laisser tout le temps nécesssaire de prendre les meseures. Prévoir un sac à dos pour la (ou les) nuitée(s) sans son bagage principal.\nLes mesures des bagages sont prises à chaque envoi.\nLe prix de chaque envoi dépend de la distance, du poids et de la taille de votre bagage ainsi que du nombre de bagage. Comptez environ 2000 JPY (10 euros) par envoi et par bagage. Le staff s’occupera de prendre les meusures de votre bagage.\nUne fois que vous avez envoyé votre bagage vous obtiendrez un reçu papier qu’il faudra conserver. Sur celui-ci vous verrez une série de 12 chiffres en haut à droite. C’est votre numéro de suivi. Pour suivre votre bagage entrez votre numéro de suivi sur le site ci-dessous sur le site de tracking en cliquant sur ce lien.","à-retenir#À retenir":" Faire envoyer ses valises c’est facile. C’est à vous en faire la demande la veille de l’envoi à la réception de l’hôtel. Ce sont les réceptionistes qui remplissent le bordereau d’envoi. C’est à vous de régler en liquide. "},"title":"Envois"},"/fr/docs/injapan/hakone_free_pass/":{"data":{"":"Brochure touristique (anglais).\nLe Hakone Free Pass d’Odakyu Railway est une carte de réduction pour explorer Hakone. Il permet l’utilisation illimitée des bus, trains, bateaux, téléphériques et remontées mécaniques affiliés à Odakyu dans la région de Hakone et l’entrée à prix réduit dans certaines attractions touristiques pendant deux ou trois jours consécutifs. En option, le pass comprend également un voyage aller-retour à prix réduit depuis la gare de Shinjuku à Tokyo.","récupérer-le-hakone-free-pass-avec-le-qr-code#Récupérer le Hakone Free Pass avec le QR code":"Pour récupérer le Hakone Free Pass vous présentez le QR code à un des guichets de la compagnie ferroviaire de Odakyu (Odakyu Sightseeing Service Center). Il y a 2 guichets à la gare de Shinjuku, et 1 guichet à la gare de Odawara.\nOdawara Situé juste à en face des portiques des lignes Odakyu (pas le guichet à côté des portiques mais en face de l’autre côté des portiques).\nOuvert de 08:00 à 16:30\nShinjuku West Situé au sous-sol (B1 floor) de la station Shinjuku côté Ouest (West) suivre les panneaux : Odakyu Line. Le guichet à côté des portiques.\nOuvert de 08:00 à 18:00\nShinjuku South Situé au rez-de-chaussée de la station Shinjuku côté sud (South) suivre les panneaux : Odakyu Line. Le guichet en face des portiques.\nOuvert de 08:00 à 19:00\nUtiliser la borne Commencez par vous rendre devant le Odakyu Sightseeing Service Center Cherchez les bornes, Linktivity Sur la borne, choisissez Use English Cliquez sur Select your country/region Choisissez votre pays de résidence Cliquez sur Next Munissez vous du QR de votre carnet de route. Scanner le QR code Cliquez sur Next Choisissez la date à partir de laquelle le pass SERA ACTIF. Attention, il ne s'agit pas forcément de la date du jour. Il faut bien choisir la date à laquelle vous allez partir de Tokyo jusqu'à Hakone. Cliquez sur Next Vérifier la date et cliquez sur Issue Cliquez sur ok Vos tickets vont être imprimés directement par la borne Et voici votre joli ticket ! Ne le perdez pas, vous en aurez besoin pour la presque totalité des transports jusqu’à votre départ de Hakone\nSi jamais vous faites une erreur dans la date, ne cliquez pas sur “proceed to issu” : allez chercher un membre du taff qui pourra vous aider à la modifier.","validité#Validité":"Voyage aller-retour Le voyage aller-retour doit être effectué par le chemin de fer Odakyu de Tokyo à la gare d’Odawara par des trains locaux ou express (à l’exclusion du “Romance Car”). La gare principale d’Odakyu à Tokyo est la gare de Shinjuku, mais le Free Pass peut également être acheté pour être utilisé à partir d’autres gares Odakyu. Un supplément et une réservation de siège sont nécessaires pour utiliser un train express limité “Romance Car”. Le supplément est de 1200 yens pour un aller simple à partir de la gare de Shinjuku (ou 1150 yens si vous utilisez un billet électronique). Les billets achetés à l’intérieur de la zone gratuite, par exemple à la gare d’Odawara, ne couvrent pas les trains Odakyu entre Odawara et Shinjuku. Zone gratuite Utilisation illimitée du Hakone Tozan Railway (Odawara-Gora), du Souzan Cablecar et du Hakone Ropeway entre Gora et Togendai, des Hakone Sightseeing Boats sur le lac Ashinoko, des bus Hakone Tozan et des bus Odakyu dans la zone gratuite et des bus Numazu Tozan Tokai entre Mishima et Moto-Hakone. Autres conditions Le Free Pass donne droit à des entrées à tarif réduit dans certaines attractions de la région de Hakone. Le Free Pass est valable pour deux ou trois jours consécutifs, respectivement. "},"title":"Hakone Free Pass"},"/fr/docs/injapan/haruka/":{"data":{"":"","comment-prendre-le-haruka-express-#Comment prendre le Haruka Express ?":"","les-horaires-du-haruka-express#Les horaires du Haruka Express":"I y a un départ environ toutes les 30 minutes. Vous pouvez faire une recherche des horaires qui vous conviennent sur le site de Japan Travel\nÀ partir de l’aéroport du Kansai :\nVille 1er train dernier train Kansai-airport 6:31 départ (6:40) 22:16 départ (22:16) Tennoji 7:20 arrivée (7:18) 22:49 arrivée (22:49) Osaka 7:37 arrivée (7:32 ) 23:03 arrivée (23:03) Shin-Osaka 7:42 arrivée (7:38) 23:08 arrivée (23:08) Kyoto 8:11 arrivée (8:02) 23:32 arrivée (23:32) À destination de l’aéroport du Kansai :\nVille 1er train dernier train Kyoto 5:45 départ (5:45) 20:30 départ (20:30) Shin-Osaka 6:16 départ (6:16) 20:58 départ (20:58) Osaka 6:22 départ (6:22) 21:03 départ (21:03) Tennoji 6:37 départ (6:38) 21:21 départ (21:18) Kansai-airport 7:10 arrivée (7:10 ) 21:59 arrivée (21:55) Les horaires indiqués entre parenthèses correspondent à ceux des week-ends et jours fériés Pour plus d’informations, vous pouvez également consulter la page officielle de JR west.","si-vous-avez-un-jr-pass-actif#Si vous avez un JR pass actif":"","si-vous-avez-un-pass-autre-que-jr-pass#Si vous avez un pass autre que JR pass":"","si-vous-navez-pas-de-pass#Si vous n\u0026rsquo;avez pas de pass":"Le Limited express Haruka express est un train qui relie les villes d’Osaka, Kyoto, Nara et Kobe à l’aéroport du Kansai.\nComptez environ 75 min enter l’aéroport et Kyoto.\nComment prendre le Haruka Express ? Si vous souhaitez avoir une place assise dans le Haruka Express, il faudra réserver celle-ci à un guichet ou à une machine.\nIl est possible d’emprunter le Haruka Express sans réservation car il comporte des wagons avec places non réservées.\nÀ noter : les places assises ne sont pas garanties et vous risquez de passer le trajet debout.\nSi vous avez un JR pass actif Le trajet est gratuit. Il vous suffira d’utiliser votre JR pass (actif) pour prendre le Haruka Express. La réservation d’une place assise est également gratuite.\nSi vous avez un pass autre que JR pass Les pass suivants vous donnent également accès gratuitement au Haruka express :\nHokuriku Arch Pass Kansai Area Pass Kansai Wide Area Pass. La réservation d’une place assise est gratuite.\nSi vous n’avez pas de pass Vous pouvez acheter un billet directement dans la gare. Voici les prix (en 2024) :\nAéroport du Kansai - Kyoto station : 2200 yens Aéroport du Kansai - Shin-Osaka ou Osaka : 1800 yens "},"title":"Haruka"},"/fr/docs/injapan/jr_pass/":{"data":{"":"","récupérer-et-activer-son-jr-pass#Récupérer et activer son JR pass":"","réserver-des-places-assignées-à-laide-de-votre-jr-pass#Réserver des places assignées à l\u0026rsquo;aide de votre JR pass":"Récupérer et activer son JR pass Une fois arrivé au Japon, nous vous conseillons d’aller récupérer votre JR pass dès que vous le pouvez.\nPour pouvoir échanger votre JR pass, vous aurez besoin :\nDe votre passeport (avec le tampon de la douane) Du bon d’échange que vous aurez préalablement récupéreré à la réception du premier hôtel auquel vous séjournez. Au moment de l’échange, vous devez remplir un formulaire dans lequel vous choisissez la date d’activation de votre pass. Vous pouvez le faire activer le jour de l’échange ou plus tard, dans un délai de 30 jours maximum. Prenez ainsi bien le temps de vérifier les dates d’activations de votre JR pass, en fonction de votre séjour.\nUne fois votre pass activé vous pourrez l’utiliser à compter de la date de départ choisie, et ce pour la durée du pass (7,14 ou 21 jours consécutifs). A noter que, si par exemple vous activez votre carte de 7 jours à 15 heures le 1er avril, elle sera valable jusqu’à la fin du 7 avril et non jusqu’à 15 heures le 8 avril.\nIl n’est pas pas possible d’échanger votre JR pass avant votre arrivée au Japon car le tampon de la douane est nécessaire pour prouver que vous séjournez bien au Japon avec un visa touriste.\nLes démarches doivent se faire à un bureau JR. Vous pourrez en trouver dans les gares suivantes :\nGare de Tokyo Google Maps JR EAST Travel Service Center (Marunouchi) Ouvert de 7h30 à 20h30 Gare de Shibuya Google Maps JR EAST Travel Service Center – Shibuya Station Ouvert de 9h00 à 18h00 Gare d’Ueno Google Maps JR East Travel Service Center (Central Ticket Gate) 8h00 à 18h00 Gare de Shinjuku Google Maps JR EAST Travel Service Center (New South Gate) 8h00 à 19h00 Gare d’Ikebukuro Google Maps JR EAST Travel Service Center – Ikebukuro Station Ouvert de 9h00 à 18h00 Gare de Shinagawa Google Maps JR-CENTRAL Ticket Office - Shinagawa station Ouvert de 9h00 à 19h00 Réserver des places assignées à l’aide de votre JR pass Réserver des places assignées n’est pas obligatoire car il y a toujours au moins 3 wagons en places non-assignées. Cependant, avoir des places assignées garantie de pouvoir s’assoir tout le long du trajet.\nPour les horaires des trains vous pouvez vous référer au site ci-dessous.\njapantravel.navitime.com\nAttention de bien cocher la case Japan Rail Pass lorsque vous faire une recherche d’horaire.\nUne fois en possession de votre Japan Rail pass, vous pourrez réserver les places assises dans les différents trains qui le permettent.\nRéserver des places assignées ne peut se faire qu’une fois le JR pass récupéré et donc qu’une fois arrivé au Japon, il n’est pas possible de le faire en avance. Cette réservation est gratuite une fois que vous avez récupéré votre JR pass, et aucun supplément ne vous sera demandé. {.is-info}\nVeuillez prendre votre Japan Rail Pass à n’importe quel guichet avec des staffs (Midori-no-madoguchi みどりの窓口), dans toutes les grandes gares JR (Tokyo, Kyoto, Shinjuku, Narita, Haneda, Osaka, Hiroshima etc…).\nImage présentant une billetterie classique des gares JR.\nUne fois à la billetterie, on vous demandera votre destination et l’heure de départ souhaité. Il vous suffira de montrer les horaires que nous vous avons préparé sur le carnet de route.\nVous recevrez votre billet de siège réservé, indiquant l’heure de départ, l’heure d’arrivée, le nom du train, la voiture et le siège.\nAttention: si vous décidez de prendre vos bagages avec vous dans les trains Shinkansen et que vos bagages ne peuvent être misent dans le compartiment au dessus des sièges (taille du bagage supérieur à 160 cm total), il faudra réserver des places adaptées aux bagages volumineux.\nLes places pour les bagages se situent soit à l’arrière des wagons soit dans un compartiment prêt des portes entre les wagons."},"title":"Japan Rail Pass"},"/fr/docs/injapan/kansai_thru_pass/":{"data":{"le-kansai-thru-pass#Le Kansai Thru pass":"Le Kansai Thru passLe Kansai Thru Pass est un billet qui vous permet d’emprunter le métro, les trains et les bus dans tout le district du Kansai. Il vous permet de visiter de nombreuses villes, comme Osaka, Kobe et Kyoto, Nara ou Koyasan. Ce pass a la particularité de pouvoir être utilisé pendant des jours non consécutifs au cours de sa période de validité (exemple : lundi, mercredi et vendredi dans le cas d’un PASS de 3 jours).\nA savoir : Une journée de pass correspond à une durée allant du premier au dernier train de la journée et non pas de 24 heures à partir de la première utilisation.\nSeuls les voyageurs présents au Japon pour une durée inférieure à 3 mois ont la possibilité d’utiliser le Kansai Thru Pass. Vous serez ainsi obligé de vous rendre à un bureau et d’y présenter votre passeport (avec le tampon de la douane témoignant que vous êtes sur le sol japonais en tant que touriste) ainsi que le QR code présent dans votre livret de voyage pour récupérer votre pass.\nVoici les bureaux dans lesquels vous pouvez échanger votre pass :\nÀ Kyoto Au Kansai Tourist Information Center Kyoto Situé au 3eme étage de la Kyoto Tower en face de la gare JR Kyoto. Voir sur Google Maps Ouvert de 10:00 à 17:30 . Fermé du 30 décembre au 3 janvier.\nÀ Osaka Au Tourist Information NAMBA (JTB Osaka Namba) Situé dans le station Namba près des portiques des lignes Nankai au deuxième étage. Voir sur Google Maps Ouvert de 9:00 à 19:00"},"title":"Kansai Thru Pass"},"/fr/docs/injapan/laveries/":{"data":{"":"","les-laveries-dans-lhôtel#Les laveries dans l\u0026rsquo;hôtel":"","les-laveries-en-ville#Les laveries en ville":"Les laveries dans l’hôtel beaucoup d’hôtels où vous séjournerez proposent des laveries.\nUne fois sur place, vous pouvez trouver tous les renseignements à ce sujet en demandant à la réception.\nÀ noter qu’il vous faut généralement des pièces de 100 yens pour payer la machine à laver : si vous n’en avez pas suffisamment, vous pouvez obtenir le change à la réception.\nLe fonctionnement des laveries dépend des hôtels. Demandez à la réception de vous expliquer leur fonctionnement.\nLes prix pour une machine de plusieurs kilos, est d’approximativement 500/600 yens : lessive et séchage inclus.\nLes laveries en ville Voici également une sélection de laverie au cas où votre hôtel n’en proposerait pas :\nTokyo Shinjuku : Panda Coin Laundry Google Map Asakusa : NA LAUNDRY KAMINARIMON Google Map Hamamatsuchô コインランドリーピエロ芝店 Google Map\nKyoto WASH\u0026DRY AQUA Google Map\nHiroshima WASH\u0026DRY Google Map\nTakayama Coin Loundry Sun Takayama Ekimae Roge https://maps.app.goo.gl/PhcNMLdN5urikkkF6 Google Map"},"title":"Les laveries"},"/fr/docs/injapan/rapit/":{"data":{"":"Le Rapi:t est un train de la compagnie Nankai Electric Railway, qui relie la station Namba de la ville d’Osaka et l’aéroport du Kansai.","comment-prendre-le-rapit#Comment prendre le Rapi:t":"Un voucher se trouve sur votre roadbook.\nVous pouvez réserver votre place à l’horaire et à la date que vous souhaitez directement en suivant les informations présentes dans la catégorie ci-dessous.\nUne fois à la gare, utilisez le QR code présent sur votre téléphone à l’entrée et à la sortie du train.\nLes réservations sont obligatoires pour ce train et doivent se faire en ligne. Vous pouvez modifier votre réservation jusqu’à 5 min avant le départ de votre train, et 2 fois sans frais. Un téléphone par personne est nécessaire pour prendre le Rapi:t. Il n’est pas possible d’utiliser une capture d’écran où une impression du QR code. ","comment-réserver-vos-places#Comment réserver vos places":" Cliquez sur le lien présent dans le voucher que vous trouverez sur le roadbook: Vous arriverez sur la page suivante: Cliquez sur “seat reservation/change” Modifiez la date, l’heure et la station d’arrivée et de départ : Sélectionnez l’horaire du train qui vous convient le mieux ainsi que le nombre de passagers : Vous pourrez ensuite sélectionner le wagon et les places que vous souhaitez réserver. Une fois cela terminé, vérifiez les informations indiquées et n’oubliez pas de cliquer sur “confirmer” ","les-horaires-du-rapit#Les horaires du Rapi:t":"Rendez-vous sur ce site (en anglais) pour trouver l’horaire de train le mieux adapté. Il faudra indiquer : “Namba” en departure station et “Kansai airport” en arrival station.\nNous vous conseillons de choisir un train qui arrive au moins 3h avant le départ de votre avion.\nPour plus de détails, vous pouvez également consulter cette vidéo (en anglais) : Visit Osaka Rapi:t Ticket."},"title":"Rapit"},"/fr/docs/injapan/restaurants/":{"data":{"asakusa#Asakusa":"Vous trouverez ici nos recommandations de restaurants dans les diverses villes du Japon ou vous serez amené à voyager.\nIls seront triés en 5 grandes catégories :\nSushi Végétarien Occidental Japonais Pour trouver facilement tous les restaurants liés à une catégorie particulière, vous pouvez faire un contrôle F et taper le nom de la catégorie dans la barre de recherche qui apparait.\nEn cliquant sur le nom du restaurant, vous accéderez directement à sa page Google Map : pour vous y rendre facilement.\nCes restaurants sont également disponible sur notre carte des restaurants.\nHiroshima Okonomiyaki Workshop-Studio OKOSTA - Japonais Ajiroya Honten - Sushi Otis! - Végétarien Ride Diner - Occidental Wagyu BBQ Furusato Hiroshima station - Japonais Kamakura GYUKATSU KYOTO KATSUGYU Kamakura Station West Exit Store - Japonais Kamameshi Kama Kama - sushi Kamakura Wasen - Japonais Rooftops - Occidental Onari Yokocho Kamakura Vegetarian \u0026 Vegan - Végétarien Kanazawa Kanazawa Katsuzo - Japonais The Godburger - Occidental Ohkura - Sushi Love for All - Végétarien Kobe Mouriya - japonais (boeuf de Kobe) KyotoKarasuma Umeshin Karasumaru - Japonais Y’s Burger - Occidental Izugen - Sushi TON SHABU HIDE Kyoto Shijo Karasuma - Japonais hale - Végétarien Komefuku Shijo Karasuma - Japonais Bigoli Kyoto - Occidental Gare de Kyoto Sushi no Musashi - Kyoto Station Hachijo Entrance - Sushi Seppourai - Kyoto Station Building - Japonais STEAK \u0026 BURGER, NICK STOCK Kyoto Tower - Occidental Veg Out - Végétarien Gion Izuju Sushi - Sushi ZIRAEL Vegan Restaurant - Végétarien Smile Burger - Occidental Gion Ishi - Japonais Katsukura Tonkatsu Sanjo Main Store - Japonais Unagi Dishes Edogawa - Kintetsu Kyoto Station - Japonais Naoshima New Olympia (sushi) - Sushi Cafe Salon Nakaoku - Japonais Maimai - Occidental Nara Vegan Cafe Ramuna - Végétarien SAKURA BURGER - Occidental Genkishin (Nara) - Japonais Gyukatsu Kyoto-katsugyu Nara-kashiwagi - Japonais Maguro Koya - Sushi OsakaNamba Sushi Takeuchi - Sushi Original Pancake House Namba Parks - Occidental Green Earth - Végétarien Honke Otako Hozenji - Japonais Tempura Makino Nanbasen’nichimae shop - Japonais Umeda Sushi-dokoro Otowa - Sushi Allegro Umeda - Occidental Takoyaki Dotonbori Kukuru Daimaru Umeda - Japonais Indian Restaurant Gautama Osaka - Végétarien Makino Umeda - Japonais Takayama Ebihachi - Japonais Jingoroh Ramen Main Restaurant - Japonais Salute - Occidental Sushicho - Sushi Tofu Cuisine Noguchiya - Végétarien TokyoAsakusa Gonpachi - Japonais Tendon Tenya - Japonais Asakusa Sushi Ken - Sushi Marugoto Vegan Dining Asakusa - Végétarien Pizzeria Romano e Marino - Occidental grill GRAND - Japonais ","gare-de-kyoto#Gare de Kyoto":"","gare-de-tokyo#Gare de Tokyo":" Standing Sushi Bar Hinatomaru - Sushi Yurakuchou Unagino Oyado - Japonais TOKYO MIX CURRY KITTE Marunouchi - Japonais Kua Aina Sandwich Shop - Occidental T’s Tantan - Gransta Tokyo (Keiyo Street) - Végétarien ","gion#Gion":"","hamamatsuchō#Hamamatsuchō":" Bubby’s Shiodome - Occidental Tokyo Ramen Tower - Japonais Okada - Japonais Utami Sushi - Sushi Byblos Lebanese Restaurant - Végétarien ","hiroshima#Hiroshima":"","kamakura#Kamakura":"","kanazawa#Kanazawa":"","karasuma#Karasuma":"","kobe#Kobe":"","kyoto#Kyoto":"","les-meilleures-adresses-françaises-dans-tokyo#Les meilleures adresses françaises dans Tokyo":" La pâtisserie Criollo La brasserie Breizh café Crêperie La brasserie l’amitié Aux Bacchanales La fromagerie Alpage ","namba#Namba":"","naoshima#Naoshima":"","nara#Nara":"","osaka#Osaka":"","shimbashi#Shimbashi":" Spaghetti no Pancho Shinbashi branch - Occidental Oku Shinbashiten - Japonais Itamae Sushi Shimbashi - Sushi Takoya - Japonais ","shinjuku#Shinjuku":" Sushimaru Shinjuku - Sushi Tenkichiya Shinjuku - Japonais Le Burger de Shogun Burger Shinjuku - Occidental Honolu Halal Ramen - Végétarien Teppan Baby - Japonais ","takayama#Takayama":"","tokyo#Tokyo":"","umeda#Umeda":""},"title":"Restaurants"},"/fr/docs/injapan/skyliner/":{"data":{"":"","#":"Pour retirer les billets du tran navette opur l’aéroport de Narita ‘Skyliner’ munissez-vous de vos QR codes à la gare de Ueno ou Nippori.\nLocaliser le distributeur de billets Skyliner Les distributeurs de billets Skyliner sont spécialement désignés et se trouvent aux terminaux 1, 2 et 3 de l’aéroport de Narita à la station de Ueno et à la station de Nippori. Par exemple, si vous atterrissez au terminal 1, il vous suffit de vous rendre à l’étage B1 F. Ces distributeurs sont situés à proximité du centre d’information Skyliner \u0026 Keisei, ce qui les rend faciles à localiser.\nDistributeur de billets Skyliner Choisissez votre langue préférée Choisissez votre langue préférée ![skyliner_(12).png](/images/skyliner_(12).png “Cliquez sur “Échange de codes””)\nLorsque vous atteignez la machine, plusieurs options s’affichent à l’écran. L’un des choix du menu supérieur vous permet de sélectionner une langue, avec des options telles que l’anglais, le japonais, le chinois et le coréen. Une fois que vous avez choisi votre langue, cliquez sur le bouton “Échange de codes” pour continuer.\nScannez votre code QR Le code QR qui figure sur le bon d’échange doit être scanné sur cette machine. Cette étape est essentielle, que vous utilisiez la machine ou que vous vous rendiez directement à la billetterie.\nScannez votre code QR Numérisez votre passeport Après avoir scanné votre code QR, l’appareil pourra vous demander de scanner votre passeport (ou pas). Si vous voyagez en groupe ou en famille, veillez à scanner les passeports de chaque personne possédant un billet.\nNumériser votre passeport Scanner le passeport Choisissez la date et l’heure de votre voyage Après avoir scanné votre passeport, choisissez la date et l’heure de départ souhaitées. L’appareil vous proposera alors des options de train dans ce laps de temps.\nPar exemple, si vous choisissez un départ à 13 heures, l’appareil affichera les trains partant à 13 h 13, 13 h 39 et 13 h 59, ainsi que leurs heures d’arrivée respectives. Ajustez cela en fonction de votre emploi du temps.\nChoisir la date de départ Choisissez votre heure de départ Choisissez le train dans lequel vous montez Choisissez votre station de destination Pour obtenir votre billet, vous devez d’abord choisir votre gare de destination. Soit Narita, Ueno ou Nippori.\nChoisissez votre gare de destination Sélectionnez votre siège Tous les sièges du Keisei Skyliner sont réservés. Cela signifie que vous pouvez choisir l’endroit où vous voulez vous asseoir. Une option “spécifier un siège” est prévue à cet effet sur la machine. Croyez-moi, vous serez reconnaissant d’avoir un siège, surtout pour un voyage qui dure entre 40 minutes et une heure.\nLorsque vous accédez à cette option, vous voyez une représentation visuelle de la disposition des sièges dans le train. Il est important de regarder attentivement les numéros des sièges et leur position. Si vous voyagez avec d’autres personnes et que vous souhaitez vous asseoir ensemble, n’oubliez pas de choisir des sièges verticaux (l’un derrière l’autre) et non côte à côte.\nSélectionnez vos sièges Si vous choisissez par erreur des sièges en fonction d’une mauvaise disposition, votre groupe risque de se retrouver éparpillé. Petit conseil : dans l’aperçu du “siège sélectionné”, si les numéros de sièges sont consécutifs, cela signifie que ces sièges sont ensemble. Une fois que vous avez confirmé votre choix, cliquez sur “OK”.\nSélectionnez vos sièges Retirez votre billet Une fois que vous avez choisi votre siège, la machine a besoin d’un moment pour traiter vos choix. Une fois que c’est fait, votre billet apparaît. N’oubliez pas de prendre votre billet et de faire un tour rapide de la zone pour vous assurer que vous n’avez rien oublié.\nPrenez vos billets Billet Skyline "},"title":"Skyliner"},"/fr/docs/injapan/souvenirs/":{"data":{"":"","la-vaisselle#La vaisselle":"Vous aimez l’art de la table et la décoration intérieure ? Vous souhaitez ramener des céramiques japonaises chez vous ou en offir? Voici notre sélection de boutiques à ne pas louper !\nGinza Takumi (Tokyo) : située dans le quartier de Ginza, la boutique Ginza Takumi est spécialisée dans l’artisanat japonais depuis plus de 80 ans et propose à la vente des céramiques venant de tout le Japon. Adresse : 〒104-0061 Tokyo, Chuo City, Ginza, 8 Chome−4−2 たくみビル 1F.2F Site internet Toutensei Kawasaki (Kyoto) : est une boutique de céramique, tenue de père en fils depuis 8 générations ! Elle est spécialisée dans les tasses et théières. Adresse : 5 Chome-463 Gojobashihigashi, Higashiyama Ward, Kyoto, 605-0846 Site internet Shoindo (Kyoto) : Si vous souhaitez des pièces luxueuses, réalisées à la main en édition limitée, nous vous conseillons également la boutique Adresse : 3 Chome-319 Kiyomizu, Higashiyama Ward, Kyoto, 605-0862, Japan Site internet Ginza Takumi Toutensei Kawasaki Shoindo ","le-thé#Le thé":"Présente à Tokyo ainsi qu’à Kyoto, la boutique Ippodo Tea est spécialisée dans les thés Japonais depuis 1717. Vous pourrez y acheter des thés de qualité et obtenir des recommandations grâce à leur savoir faire.\nAdresses :\nKyoto : 52 Tokiwagi-cho, Nakagyo-ku, Kyoto 604-0915 Tokyo : Kokusai Bldg. 1F 3-1-1 Marunouchi Chiyoda Ward, Tokyo 100-0005 Découvrez également leur site internet. ","les-accessoires#Les accessoires":"Envie d’un accessoire unique à garder en souvenir de votre séjour au Japon? Voici notre sélection de boutique originale, ou vous trouverez votre bonheur.\nTokyo : Jetez un œil à la boutique Tokyo Kimono Shoes, présente à Asakusa, qui recycle des Kimono pour en faire des sacs à mains et des baskets (en cuir 100% japonais). Pour plus de renseignements, vous pouvez consulter leur site internet. Adresse : 2-11-9 Hanakawado,Taito-ku,Tokyo,111-0033,Japan Chaussure en tissu de Kimono Sac en tissu de Kimono Kyoto :Rendez-vous chez la boutique Sousou, pour trouver pleins d’articles et accessoires originaux et colorés, qui mixent tradition et modernité ! Vous trouverez ici leur site internet. Adresse : 579-9 Nakanocho, Nakagyo Ward, Kyoto, 604-8042 ","les-baguettes#Les baguettes":"Vous souhaitez ramener de jolies baguettes chez vous ? Voici des adresses qui vous intéresseront :\nTokyo Située à Asakusa, la boutique Hashitou, crée en 1910, est spécialisée dans la fabriquation de baguettes en bois japonais. Adresse : 2-6-2 Nishi Asakusa, Taito, Tokyo 111-0035 Cliquez ici pour accéder à leur site internet. Kyoto Située dans le marché de Nishiki, Ichihara Heibei Shōten offre un choix de plusieurs centaines de baguette, et vous propose même de les graver à votre nom. Notre astuce : Ne faites pas l’impasse sur les portes baguettes ! Ceux-ci peuvent être convertis en porte-couteaux et embelliront votre table à chaque fois que vous accueillerez des invités chez vous.","les-boites-à-bento#Les boites à Bento":"La boite à Bento c’est l’accessoire qui va embellir votre pause repas du midi et vos pique-niques en famille ! Que vous souhaitiez un design plutôt moderne ou traditionnel, vous en trouverez une à votre goût chez Bento and Co, boutique située à Kyoto ! Adresse : 117 Yaoyacho, Nakagyo-ku, Kyoto, Japan 604-8072 Plus d’info sur leur site internet. ","les-couteaux-japonais#Les couteaux japonais":"Si vous souhaitez acheter un vrai couteau japonais, nous vous conseillons la boutique de Aritsugu, située dans le marché de Nishiki, à Kyoto. Cette boutique établie en 1560 propose des couteaux japonais professionnels réalisés avec le savoir faire traditionnel du pays. Vous aurez la possibilité de faire graver votre nom sur votre couteau et de demander des informations sur la meilleure façon de l’aiguiser.\nAddresse: 〒604-8052 Kyoto, Nakagyo Ward, Kajiyacho, 219 Cliquez ici pour accéder à son site internet.","les-furoshiki#Les Furoshiki":"Les furoshiki sont des tissus traditionnels qui servent à emballer vos objets afin d’en faciliter le transport, comme par exemple des boites à Bento. Avec des boutiques à Tokyo comme à Kyoto, nous vous conseillons les magasins Musubi, ou vous pourrez trouver plus de 500 différents modèles.\nAdresses :\nTokyo : Musubi, 2-31-8, Jingumae, Shibuya-ku, Tokyo 150-0001 Kyoto : 67 Masuyacho , Nagagyo-ku Kyoto-shi, Kyoto, 604-8111, Japon Plus d’info sur leur site internet.","les-kimono-yukata-obi#Les Kimono, Yukata, Obi":" Tokyo : Vous pourrez trouver de beaux Kimono dans la boutique Kimono Hazuki. N’hésitez pas à jeter un œil à leur compte instagram. Adresse : 〒168-0063 Tokyo, Suginami City, Izumi, 2 Chome−2−24 1階 Kyoto : Déjà cité précédemment, la boutique Sousou regorge de Kimono et Yukata, qui peuvent être portés dans la vie de tous les jours. Vous trouverez ici leur site internet. Adresse : 579-9 Nakanocho, Nakagyo Ward, Kyoto, 604-8042 "},"title":"Souvenirs"},"/fr/docs/injapan/suica/":{"data":{"":"","description#Description":"Une carte de paiement sans contact c’est commme un porte-monnaie électronique qui permet de payer les transports en commun et de faire des achats.\nIl y a pléthore de marque de carte de paiement sans contact au Japon. Les plus connues étant SUICA et PASUMO. Toutes sont acceptées et utilisables sur le système du Japon tout entier.\nIl n’est plus nécessaire d’acheter un billet dans un distributeur automatique : il suffit de toucher votre Welcome Suica au guichet pour que le prix du billet soit automatiquement déduit de votre carte.\nToutes les cartes de paiement sans contact peuvent être utilisées non seulement pour les trains JR dans Tokyo, mais aussi pour les métros et les bus de tout le Japon. Par contre elles ne seont pas utilisable sur les train longue distance JR.\nToutes les cartes de paiement sans contact peuvent également être utilisées pour payer des choses dans les magasins. Achetez des boissons et du café dans les distributeurs automatiques et dans le train. Vous pouvez même acheter un journal au kiosque de la gare sans avoir à chercher des pièces de monnaie. De nos jours les cartes sont aussi acceptées dans certains taxis, restaurant et plus encore.","recharger#Recharger":"La Welcome Suica peut être chargée et utilisée autant de fois que souhaité en argent liquide uniquement. Seuls des yens japonaises peuvent être utilisés. Une carte de crédit ne peut pas être utilisée.\nVous pourez chargez votre carte dans toutes les bornes de toutes les gares du Japon ainsi que dans tous les distributeurs automatiques de Seven Bank, qui se trouvent dans les magasins 7-Eleven et dans d’autres magasins de proximité.","remboursements#Remboursements":"Aucun remboursement n’est possible, quel que soit le statut de la période de validité ou le solde de votre carte. Avant de quitter le Japon, veillez donc à utiliser le solde restant dans un lieu affichant le logo Suica. (Conservez la carte en souvenir de votre voyage !)","utilisation-de-la-carte-suica---se-déplacer#Utilisation de la carte Suica - Se déplacer":"Il suffit d’appuyer la carte Welcome Suica sur le lecteur de la billetterie lors de vos déplacements. Il n’est pas nécessaire d’acheter un billet dans un distributeur automatique.\nLe tarif est automatiquement calculé à la station où vous descendez.\nLorsque vous descendez du train, le tarif est calculé à cette station. Toutefois, si le solde est insuffisant, vous devrez ajouter de l’argent à votre Welcome Suica.\nZones et systèmes de transport valables La Suica de bienvenue peut être utilisée sur les lignes JR East dans la région métropolitaine de Tokyo, ainsi que dans les métros, les bus et le monorail de Tokyo qui relie l’aéroport de Haneda à Tokyo.\nOutre la région de Tokyo, la Suica de bienvenue peut être utilisée pour certains systèmes de transport dans les régions de Sendai et Niigata, Hokkaido, Tokai, Japon occidental et Kyushu.\nRégions où la Welcome Suica peut être utilisée Le Welcome Suica peut également être utilisé sur d’autres systèmes de transport à carte à puce !\nZone de validité en jaune.\nValidité des cartes en jaune.","utilisation-de-votre-carte-welcome-suica---e-money#Utilisation de votre carte Welcome Suica - E-money":"La Welcome Suica peut être utilisée non seulement pour le transport, mais aussi pour le shopping.\nVous pouvez utiliser votre Suica de bienvenue pour faire des achats à bord des trains et dans les distributeurs automatiques, pour louer des casiers à monnaie et pour dépenser dans les magasins de proximité et les restaurants.\nLa Welcome Suica peut être utilisée partout où les logos ci-dessous sont affichés."},"title":"Suica"},"/fr/docs/injapan/wifi/":{"data":{"":"Avec le boitier Wi-Fi vous restez connecté à internet dans tout le Japon pour accéder aux cartes, aux horaires de transport et à d’autres informations importantes. Le niveau de connectivité est similaire à une connexion à 4G.\nLes données sont illimitées.","retourner-le-boitier#Retourner le boitier":"Il suffit d’apporter votre boitier au comptoir Wifibox de votre aéroport de retour. Il est possible de déposer le boitier à un aéroport différent de celui dans lequel vous l’avez récupéré.\nDans le cas où vous ne repartez pas via un aéroport il est également possible de rendre le boitier dans certaines boutiques de grandes villes. Consultez la liste complète des bornes.","récupérer-le-boitier#Récupérer le boitier":" Le boitier se récupère à une des bornes de la marque WifiBox by Telecom Square.\nIl existe de nombreuse bornes à travers le Japon. Consultez la liste complète des bornes.\nLa borne à laquelle vous devez retirer votre boitier figure sur votre voucher. Le voucher ne s’affiche que 24 heures avant votre arrivée.\nRetrouvez ci-dessous la marche à suivre pour récupérer votre boitier mais aussi une vidéo explicative\nDirigez-vous au comptoir indiqué sur le voucher. Devant la borne, cliquez sur le lien que le voucher contient Si la notification s’affiche : autorisez l’utilisation de la caméra de votre téléphone. Avec votre téléphone, scannez le QR code qui se situe à droite sur l’écran de la machine WifiBox Votre boitier s’extrait automatiquement. ","utiliser-le-boitier#Utiliser le boitier":"Se connecter Assurez-vous d’avoir la réception wifi de votre téléphone activée\nAllumez le boitier en appuyant sur bouton du milieu en forme d’éclair Notez le nom (SSID) et mot de passe du boitier (indiqué au dos de celui-ci) Sur votre téléphone, dans la liste des réseaux wifi disponibles, cliquez sur le nom de votre boitier puis entrez le mot de passe. Faites cela pour tous les appareils que vous souhaitez connecter !\nCharger le boitier Le boitier est chargé à 100 pour cent lors du retrait.\nLa batterie vous permet une utilisation sur toute la journée et nous vous recommandons d’éteindre le boitier en fin de journée et de le laisser se charger durant toute la nuit.\nLe boitier contient un câble USB, qui vous permet de le recharger de différentes façons :\nSoit en utilisant un chargeur USB C (qui permet de charger la plupart des nouveaux téléphones Android), option la plus safe, qui évitera que votre boitier ne se débranche par accident durant la nuit Soit directement à un port USB (à un ordinateur par ex). Soit en le branchant à la base de votre chargeur de téléphone : si celle-ci est munie d’un port USB. Puis en utiliser un adaptateur qui vous permettra de la brancher à une prise japonaise. Soit en achetant une prise de chargement USB japonaise : elles sont disponibles pour 800 yens au comptoir ou vous récupérez votre boitier. ","à-retenir#À retenir":" Vous pouvez utiliser toutes les applications qui utilisent internet en vous connectant au boitier. Vous pouvez vous connecter à plusieurs mais vous devez rester à proximité du boitier. Les données sont illimitées. Il faut une nuit complète pour recharger le boitier à 100%. Les bornes des aéroports sont ouvertes 24/24 heures 7/7 jours. Le boitier est livré sans pochette ni prise de branchement. Il est recommandé de prévoir une pochette en plastique imperméable pour le protéger durant votre séjour. Le boitier peut servir de batterie portable, mais nous vous le déconseillons : vous risquez de ne plus avoir suffisament de batterie ensuite pour utiliser le wifi. "},"title":"Le wifi"},"/fr/docs/preparation/applications/":{"data":{"":"Voici une liste des applications que nous vous conseillons d’avoir dans votre téléphone lors de votre voyage.\nToutes les applications présentées sont gratuites.","convertisseur-de-monnaie-yen-euro#Convertisseur de monnaie Yen-Euro":"\nLes applications de conversion de monnaie ne sont pas 100 % exactes, car elles ne prennent pas en compte les frais de change. Cependant, elles vous aideront à mieux estimer le prix, en euro, de ce que vous allez payer lors de votre voyage.\nNous n’avons pas d’application en particulier à vous conseiller : nous vous conseillons simplement d’en utiliser une simple, qui vous permettra de faire les conversions du Yen à l’Euro et de l’Euro au Yen.","google-map#Google Map":"Google Map est le GPS le plus fiable au Japon. Il vous permettra de vous déplacer sans aucune difficulté et de savoir quel bus / train / métro emprunter en fonction d’où vous souhaitez vous rendre. L’application “Plan” disponible sur les Iphones peut aussi être utilisée, mais elle n’est pas aussi fiable que Google Map.\nSur la capture d’écran ci-dessous, vous pouvez voir que Google Map indique plusieurs itinéraires permettant de se rendre de la gare de Shinjuku à l’hôtel Asakusa Tobu, en indiquant le temps de transport, les lignes à prendre, les changements, etc.","google-traduction#Google traduction":"Google traduction vous sera très utile durant votre voyage, pour traduire aussi bien des phrases en japonais, qu’en anglais, que vous pourriez ne pas comprendre.\nIl vous aide également à vous exprimer : vous pouvez taper en français une phrase, lui demander de le traduire en japonais, et via le bouton “microphone” lui faire lire la phrase à haute voix : plus besoin de vous soucier de la prononciation !\nUne autre fonctionnalité de l’application qui est très utile est la possibilité de traduire instantanément du texte. Cela vous permet ainsi de mieux comprendre les plats au restaurant ou dans les supérettes. Cette fonctionnalité est par ailleurs primordiale pour toutes les personnes ayant des allergies ou des restrictions alimentaires !\nPrenons un exemple avec ce paquet de chips :\nLa fonctionnalité appareil photo de Google Traduction vous permet de facilement traduire les ingrédients qu’il contient, et tout ce qui est noté au dos de son emballage :","navitime#Navitime":"Il s’agit d’un site internet et non pas d’une application mais vous pouvez facilement y accéder via le navigateur de votre téléphone en cliquant sur ce lien : https://japantravel.navitime.com/en/area/jp/route/\nCe site internet est un excellent complément à Google Map, car il vous permet de trouver les meilleurs itinéraires en train en fonction des pass de transport que vous souhaitez utiliser. Prenons l’exemple d’un trajet que vous souhaitez faire avec le JR Pass : il ne vous proposera que des trains accessibles via JR pass. Et dans l’optique ou le trajet ne soit pas à 100 % réalisable avec le JR pass, il vous optimisera le trajet pour l’utiliser au maximum."},"title":"Les applications"},"/fr/docs/preparation/budget/":{"data":{"":"","le-budget#Le budget":"Le midi, au Japon, on mange très bien pour peu cher. Ainsi, un bol de riz avec viande de bœuf vous coûtera autour de 600 yen, un bol de nouilles ramen autour de 1000 yen, un plateau repas entre 1000 et 1500 yen. Le soir, dans un izakaya, yakitoriya, kaiten-sushi compter entre 1800 et 3000 yen par personne. Côté boissons, comptez entre 500 et 700 yen pour une bière, 200 et 300 yen pour un soda, 500 et 800 yen pour du saké.\nLa plupart des entrées aux temples et autres activités en villes sont relativement peu onéreuses. Compter 500 yen pour une entrée de temples et 1000 yen pour une entrée de musée.","les-retraits#Les retraits":"Une question qui nous est souvent posée est : Que conseillez-vous concernant le retrait d’argent. Est-il préférable de changer de l’euro en Yen en France ? Au Japon ? Ou de retirer directement sur place ?\nLa réponse à cette question change évidemment en fonction des banques.\nVous avez peu ou pas de frais lors de l’utilisation de votre CB à l’étranger : Si vous possédez une visa ou une mastercard est très facile de retirer de l’argent au Japon. C’est en général cette option qui est la plus intéressante car vous retirez au taux de change du moment.\nAvant de partir, contactez votre banque pour confirmer les modalités d’utilisation de votre carte bancaire à l’étranger, pour éviter les mauvaises surprises sur place. Vous pourrez ainsi retirer de l’argent un peu partout (selon votre carte), dans les ATM des conveniences stores (7/11, Family Mart, Lawson,…) ou dans les postes. Vérifiez auprès de votre banque le plafond de retrait autorisé sur votre carte bancaire, il pourrait être intéressant de l’augmenter durant votre voyage.\nA savoir que tous les ATM japonais chargent entre 1 et 2 euros par transaction : il peut ainsi être plus judicieux de retirer des grosses sommes si vous êtes certains de les utiliser.\nAttention, de nombreux lieux (que ce soit restaurants, bars, lieux de visite, boutiques…) au Japon n’acceptent toujours pas le paiement par carte bancaire. Veuillez à toujours avoir de l’argent liquide sur vous.\nVous avez de gros frais lors de l’utilisation de votre CB à l’étranger Si votre banque vous charge des frais importants lors de l’utilisation de votre CB à l’étranger, alors il peut être judicieux de plutôt échanger de l’euro.\nSi vous préférez, vous pouvez échanger directement en France pour avoir l’esprit tranquille.\nLes taux de change sont cependant souvent préférables au Japon. Des bureaux et machines de change sont présents dans les aéroports et proposent un taux correct.\nÀ noter cependant que vous ne pourrez échanger de l’argent que dans les grandes villes : prévoyez ainsi suffisamment de yens lorsque vous voyagez à la campagne !\nBillets de banques et pièces japonaises :"},"title":"Argent"},"/fr/docs/preparation/documentation/":{"data":{"":"","animation#Animation":" Le voyage de Chichiro, Hayao MIYAZAKI Akira, Katsuhiro OTOMO Aggretsuko ","chaines-youtube#Chaines Youtube":" Ichiban Japan Louis San Tev - Ici Japon Japania Zoey Vidéos ","films#Films":" Okuribito, Yojiro TAKITA Ikiru, Akira KUROSAWA Les 7 samouraïs, Akira KUROSAWA Battle Royale, Kinji FUKASAKU Lost in Translation, Sofia Coppola Aristocrats Drive my car Tampopo A man La famille Asada Hokusai Perfect Days ","livres#Livres":" Le Japon en un coup d’oeil, de Collectif Japon, Miscellanées, de C. DELTENRE et M. DAUBE La fascination du Japon : Idées reçues sur l’archipel japonais, de P.PELLETIER Je suis un chat, de Natsume Soseki La Tour de Tôkyô : Maman, moi, et papa de temps en temps de Franky Lily Le Pavillon d’or, de Yukio Mishima ","musique#Musique":"Voici une playlist disponible gratuitement sur le site Spotify qui vous permettra de découvrir des musiques japonaises et vous mettre dans l’ambiance de votre voyage !","podcasts#Podcasts":"Tous les Podcasts listés sont disponibles sur Spotify\nL’histoire du Japon avec Jean-François Souyri Le Japon et la période des royaumes combattants Comment les samouraï ont-ils disparu ? ","séries#Séries":" Makanai, la cuisine des Meiko We married as a job Midnight Diner (Shinya shokudô) "},"title":"Documentation"},"/fr/docs/preparation/equipement/":{"data":{"":"","adaptateur-électrique#Adaptateur électrique":"Il vous faudra un adaptateur électrique de type A, avec deux barres parallèles (comme aux US) et, attention, sans prise de terre au milieu (pas de troisième barre au centre).\nVous pouvez vous le procurer aux aéroports ou dans des magasins d’électroménager. Vous n’avez en revanche pas besoin d’un transformateur, nos appareils traditionnels supportant très bien le voltage japonais (sauf appareils spécifiques tels que les anciens rasoirs électriques). Les détails sont:\nVoltage: 100V Fréquence: 50Hz – 60Hz Type de prise: Type A ","les-valises#Les valises":"Pour le Japon, rien de mieux que le bagage à roulettes. Vous n’aurez quasiment jamais à marcher sur des sentiers non goudronnés. Le top du top est de prendre une valise qui soit suffisamment petite et légère pour être soulevée et mise dans le compartiment au dessus de places assises dans les trains (du coup ce sera plus facile si vous opter pour prendre vos valises dans le train).\nDepuis le 20 mai 2020, les passagers qui circulent avec des valises dont les dimensions totales sont comprises entre 160 et 250 centimètres, ont l’obligation de faire les démarches suivantes :\nRéserver (gratuitement pour les porteurs de JR Pass) à l’avance un siège spécial “gros bagage” qui se situe sur la dernière rangée (à l’entrée dans le wagon) ;\nÀ l’embarquement, placer sa valise derrière sa rangée, dans l’espace prévu initialement pour pouvoir baisser le dos du siège.\nLorsque vous envoyez vos bagages, vous aurez aussi besoin d’un sac-à-dos confortable pour emporter vos effets personnels la journée mais aussi pour les nuitées sans votre valise principal."},"title":"Équipement"},"/fr/docs/preparation/seasons/":{"data":{"":" Toutes les informations que nous donnons quand aux activités sur nos articles et itinéraires sont basés sur des journées “classiques”. Les temps d’attente, horaires d’ouverture, taux de fréquentation etc. sont sujets à de fortes variations lors des périodes les plus touristiques. Prenez le temps de bien consulter cet article si votre voyage se situe durant l’une d’entre elles.","fort-tourisme#Fort tourisme":"Mars - Avril : Période des cerisiers Fin mars à mi avril : la période des cerisiers est plutôt courte et attire un nombre conséquent de touristes au Japon. Préparez-vous à ce que les lieux touristiques, notamment à Tokyo et Kyoto, soient particulèrement fréquentés.\nNovembre : Période des érables Les deux dernières semaines de novembre sont également très fréquentées car de nombreuses personnes souhaitent venir au Japon afin d’apprécier les somptueux paysages des érables en fleur. Tout comme la période des cerisiers, attendez-vous à une très forte fréquentation des lieux touristiques.","les-bons-réflexes-à-avoir#Les bons réflexes à avoir":"Anticiper la foule Prévoir jusqu’à 1 à 2 h de plus pour sa visite Partir tôt le matin Réserver les trains et activités en avance lorsque cela est possible. Vérifier le planning des jours fériés Particulierement pour la Golden Week, Obon et le jour de l’An japonais : checker que les horaires et jours de fermetures ne sont pas modifiés. Vous pouvez retrouver le planning des jours fériés du Japon à la fin de cet article.","les-jours-fériés-au-japon#Les jours fériés au Japon":"Le Japon compte 16 jours fériés par an. Si un jour férié tombe un dimanche, alors le lundi suivant est également férié.\nCalendrier jours fériés 2024 1er Janvier : Jour de l’An 8 janvier : Jour de la majorité 11 et 12 février : Jour de commémoration de la fondation du Japon 23 février : Anniversaire de l’empereur 20 mars : Jour de l’équinoxe de printemps 29 avril : Anniversaire de l’empereur Shōwa 3 mai : Jour de commémoration de la Constitution 4 mai : Journée de la verdure 4 mai 5 et 6 mai : Journée des enfants 15 juillet : Journée de la marine 11 août et 12 août : Journée de la montagne 16 septembre : Journée des personnes âgées 22 et 23 septembre : Journée de l’équinoxe d’automne 14 octobre : Journée du sport 3 et 4 novembre : Journée de la culture 23 novembre : Fête du travail Calendrier jours fériés 2025 1 janvier : Jour de l’An 13 janvier : Jour de la majorité 11 février : Jour de commémoration de la fondation du Japon 23 et 24 février : Anniversaire de l’empereur 20 mars : Jour de l’équinoxe de printemps 29 avril : Anniversaire de l’empereur Shōwa 3 mai : Jour de commémoration de la Constitution 4 mai : Journée de la verdure 5 mai : Journée des enfants 6 mai : Journée des personnes âgées 21 juillet : Journée de la marine 11 août : Journée de la montagne 15 septembre : Journée des personnes âgées 23 septembre :Journée de l’équinoxe d’automne 13 octobre : Journée du sport 3 novembre : Journée de la culture 23 et 24 novembre : Fête du travail ","à-éviter#À éviter":"Golden Week La Golden Week est une semaine durant laquelle une succession de jours fériés ont lieu, ce qui permet aux Japonais de prendre des vacances. Il s’agit de la période touristique au Japon, durant laquelle la plupart des japonais partent en vacances.\nDe ce fait, les hôtels sont plus chers et les lieux touristiques très fréquentés.\nVoici les dates de la Golden Week pour les prochaines années : 2025 : 29 avril au 5 mai (inclu) 2026 : 29 avril au 5 mai (inclu)\nObon Obon correspond à la fête des morts. Il est généralement fété du 13 au 16 août. Les Japonais profitent de ces 3 jours pour prendre des vacances (en posant d’autres jours de congés supplémentaires pour avoir jusqu’à une semaine de repos).\nIl faut donc prévoir un pic saisonnal entre le 10 et le 18 août.\nLe nouvel an Le nouvel an au Japon est l’équivalent de Noël en France. Les 3 premiers jours de l’année sont considérés comme fériés, avec de nombreux magasins fermés.\nLes hôtels et trains sont ainsi très fréquentés du 30 décembre au 4 janvier. De nombreux lieux touristiques sont également fermés du 1er au 3 janvier."},"title":"Saisons"},"/fr/docs/preparation/usefulwords/":{"data":{"":"","au-restaurant-et-dans-les-magasins#Au restaurant et dans les magasins":" Combien ça coûte ? kore wa ikura desu ka ? Je voudrais acheter ça kore wo kaitai desu Nous sommes deux (pour demander une table) futari desu Une bière/un verre d’eau s’il-vous-plaît bīru/mizu wo hitotsu kudasai L’addition s’il-vous-plaît o kaikei kudasai Acceptez-vous la carte de crédit ? kurejitto kādo wo tsukaemasu ka ? Y a t-il un distributeur de billets ? ATM wa arimasu ka ? ","les-mots-du-quotidien#Les mots du quotidien":" Français Transcription Bonjour (le matin) ohayō gozaimasu Bonjour (dans la journée) konnichiwa Bonsoir konbanwa Au revoir (poli) sayōnara À plus tard mata ato de Au revoir (tiré de l’anglais bye-bye, décontracté) baibai À plus (décontracté) ja ne S’il vous plaît onegai shimasu Merci (poli) arigatō gozaimasu Merci (plus décontracté) arigatō De rien dō itashimashite Une formule de politesse passe-partout qui peut servir lorsque l’on se présente à quelqu’un yoroshiku onegai shimasu Comment vous appelez-vous ? o namae wa nan desu ka ? Je m’appelle … watashi no namae wa … desu Comment allez-vous ? o genki desu ka ? Je vais bien / je ne vais pas bien watashi wa genki/genki ja nai desu D’où venez-vous ? doko kara kimashita ? Je viens de France furansu kara kimashita De quelle nationalité êtes-vous ? nani jin desu ka ? Je suis français(e) furansujin desu Excusez-moi (pour aborder quelqu’un, ou pour s’excuser) sumimasen Je suis désolé(e) (pour s’excuser pour quelque chose de plus grave) gomen nasai Ce n’est pas grave daijōbu desu Je ne sais pas, je ne comprends pas wakarimasen ","sorienter#S’orienter":" Français Transcription Où est la gare ? eki wa doko desu ka ? Où sont les toilettes ? toire wa doko desu ka ? Comment fait-on pour se rendre à… ? … made dō yatte ikimasu ka ? Je voudrais un / deux / trois / quatre billets pour … s’il-vous-plaît. … made no kippu wo hitotsu / futatsu / mittsu / yottsu kudasai J’ai un pass JR JR-Pass wo motte imasu Je voudrais acheter une carte Suika suika-kādo wo kaitai desu À quelle heure passe le dernier train ? shūden wa nan ji ni mairimasu ka Le métro metoro Le bus basu Y a-t-il une station de taxi ? takushii noriba wa arimasu ka ? Où est la station de taxi ? takushii noriba wa doko desu ka ? Je voudrais aller à … … ni ikitai desu Combien ça coûte pour aller jusqu’à … ? … made wa ikura desu ka ? Droite migi Gauche hidari Tout droit massugu Demi-tour U (prononcé à l’anglaise, you) tān Devant mae Derrière ushiro À côté de … …no tonari Je suis perdu michi ni mayotta desu Pourriez-vous m’indiquer le chemin jusqu’à … ? … made no ikikata wo oshiete kuremasu ka ? Quelle heure est-il ? ima nan ji desu ka ? "},"title":"Mots Utiles"},"/fr/docs/preparation/weather/":{"data":{"":"Le Japon possède quatre saisons qui sont similaires à celles françaises. Les températures varient cependant fortement en fonction de si vous vous trouvez au nord (la ville la plus au nord étant proche de la Russie) ou au sud.\nLes différences principales avec la météo française sont un hiver plus sec, et un été plus humide, avec notamment une forte période de précipitations allant de début juin à juillet.\nAu nord du Japon, le climat est plutôt froid : neige et glace prédominent en hiver et les températures restent agréables en été.\nLes régions centrales présentent des températures tempérées, et le climat est presque tropical dans les îles les plus au sud.\nSur tout le territoire, des pluies torrentielles s’abattent durant l’été, avec un pic en juin et juillet, qui correspond à la saison des pluies.\nDes typhons font également leur apparition durant les mois de septembre et octobre.\nA Tokyo, les mois d’été sont très chauds et humides.Il n’est pas rare de constater des pics à 40°C au moins d’août.\nL’automne est doux et agréable : il n’est pas rare de porter seulement un petit pull début novembre à Tokyo.\nL’hiver, bien que froid (surtout dans les villes les plus au nord de Tokyo) est ensoleillé.","les-vêtements-à-emporter#Les vêtements à emporter":"Les indispensables quelle que soit la saison :\nUn petit parapluie pliable des chaussures confortables qui s’enlèvent facilement (on se déchausse beaucoup au Japon). Une veste imperméable à capuche (plus ou moins épaisse en fonction de la saison) Les vêtements à emporter au printemps : Dans la majeure partie du Japon Au printemps, le temps varie. Le début du printemps reste frais, tandis que sa fin est plus chaude. Nous vous conseillons d’emporter différentes couches de vêtements : des tee-shirts ainsi que des vestes afin de pouvoir aisément vous couvrir et vous découvrir. Ne faites pas l’impasse sur une bonne veste, qui pourra s’avérer nécessaire. Bonnets et gants ne devraient pas être nécessaires, mais on recommande tout de même une fine écharpe ou un foulard pour les jours les plus frais.\nDans le nord et les alpes japonaises Le climat reste frais au printemps, prévoyez une veste assez chaude, ainsi que des vêtements plus légers pour les jours un peu plus chauds.\nLes vêtements à emporter en été Dans tout le Japon : En été, beaucoup de bâtiments et de transports sont climatisés. Nos corps ne sont pas habitués aux changements de température assez violents que cela produit : nous vous conseillons ainsi vivement d’emporter un foulard avec vous pour éviter de tomber malade.\nPour l’été au Japon, nous vous conseillons principalement des vêtements légers, comme il peut faire très chaud. Des chaussures confortables qui tiennent bien le pied tout en le laissant respirer, des tee-shirts, des shorts, jupes ou pantalon fins en cotons et flanelles seront vos meilleurs amis. Une veste imperméable fine sera très pratique pour les averses qui sont fréquentes. Pensez également à prendre deux ou trois pulls, ou bien une veste un peu plus chaude au cas où une soirée soit un peu plus fraiche, notamment dans les Alpes japonaises ou dans le nord du Japon.\nL’été étant très chaud, si vous avez des petits ventilateurs portables, n’hésitez pas à les glisser dans votre valise !\nLes vêtements à emporter à l’automne Dans la majeure partie du Japon : L’automne japonais est plus chaud et agréable que celui français. Une petite veste imperméable, ainsi qu’une un peu plus chaude pour les soirées qui peuvent être frileuses seront nécessaires. Prenez aussi quelques pulls, des tee-shirts à manche longue et des pantalons. Si vous souhaitez porter des jupes ou des robes, des collants fins seront nécessaires.\nDans le nord et les Alpes japonaises : Au début de l’automne, suivez les consignes indiquées ci-dessus. À la fin de l’automne cependant, référez-vous plutôt aux vêtements nécessaires pour l’hiver, car des chutes de neige sont possibles et faites un mix entre vêtements chauds et vêtements plus légers.\nLes vêtements à emporter en hiver Dans la majeure partie du Japon : Prévoyez des vêtements chauds d’hiver : pulls, sous-pulls, écharpe, gants, voir bonnet si vous êtes très frileux. En général, les températures ne descendent pas en dessous de 0 et sont plus ou moins similaires à celles de Paris, avec plus de soleil et un temps moins humide.\nTout comme en France, les températures seront un peu plus agréables si vous descendez dans le sud : prévoyez ainsi une ou deux tenues plus légères pour pouvoir profiter d’une éventuelle journée plus chaude.\nDans le nord et les Alpes japonaises : Emportez les mêmes vêtements que vous mettriez pour vous rendre au ski : une bonne doudoune, bonnet, écharpe, des gants et des vêtements heattech comme des sous-pulls ou des collants à mettre sous votre pantalon. Bien évidemment, chaussettes chaudes et chaussures imperméables sont également fortement conseillées.","moyennes-des-températures#Moyennes des températures":" Sapporo Tokyo Osaka Fukuoka "},"title":"La météo"},"/fr/tours/":{"data":{"":"Explore our tours below."},"title":"All Tours"},"/fr/tours/first-tour-copy-2/":{"data":{"":" MealsAccommodationsServices Meals: 3 breakfasts, 2 dinners. - Allow USD390-510 for meals not included. Transportation: Bullet train, tram, ferry, public bus, walking. Staff: CEO (Chief Experience Officer) throughout. "},"title":"My Third Tour"},"/fr/tours/first-tour-copy-3/":{"data":{"":" MealsAccommodationsServices Meals: 3 breakfasts, 2 dinners. - Allow USD390-510 for meals not included. Transportation: Bullet train, tram, ferry, public bus, walking. Staff: CEO (Chief Experience Officer) throughout. "},"title":"My Fourth Tour"},"/fr/tours/first-tour-copy-4/":{"data":{"":" MealsAccommodationsServices Meals: 3 breakfasts, 2 dinners. - Allow USD390-510 for meals not included. Transportation: Bullet train, tram, ferry, public bus, walking. Staff: CEO (Chief Experience Officer) throughout. "},"title":"My Fifth Tour"},"/fr/tours/first-tour-copy/":{"data":{"":" MealsAccommodationsServices Meals: 3 breakfasts, 2 dinners. - Allow USD390-510 for meals not included. Transportation: Bullet train, tram, ferry, public bus, walking. Staff: CEO (Chief Experience Officer) throughout. "},"title":"My Second Tour"},"/fr/tours/first-tour/":{"data":{"":" MealsAccommodationsServices Meals: 3 breakfasts, 2 dinners. - Allow USD390-510 for meals not included. Transportation: Bullet train, tram, ferry, public bus, walking. Staff: CEO (Chief Experience Officer) throughout. "},"title":"Japan Express: Osaka to Tokyo"},"/fr/tours/my-fifth-tour/":{"data":{"":" MealsAccommodationsServices Meals: 3 breakfasts, 2 dinners. - Allow USD390-510 for meals not included. Transportation: Bullet train, tram, ferry, public bus, walking. Staff: CEO (Chief Experience Officer) throughout. "},"title":"My Fifth Tour"}}